Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Here you can specify which external mail servers can connect to the mail filter
es: Aquí puede especificar qué servidores de correo externo pueden conectarse al filtro de correo
hu: Itt beállíthatja, mely külső levelezőszerverek kapcsolódhatnak a levélszűrőhöz
lt: Čia galite sukonfigūruoti kuris išorinis pašto serveris galės prisijungti prie pašto filtrų
ru: Здесь можно указать, какие внешние почтовые сервера могут соединяться с почтовым фильтром

source: Invalid external MTA {mta}. Local network addresses are not allowed
es: MTA externo {mta} no válido. Las direcciones de red locales no están permitidas
hu: Érvénytelen küldő MTA: {mta}. Helyi hálózati címek nem engedélyezettek
lt: Negaliojantis išorinis MTA {mta}. Vidiniai tinklo adresai neleidžiami
ru: Не действительный внешний MTA {mta}. Локальные сетевые адреса не разрешены

source: Antivirus enabled
es: Antivirus activado
hu: Vírusirtó engedélyezve
lt: Antivirusas įjungtas
ru: Антивирус включен

source: Antispam enabled
es: Antispam activado
hu: Levélszemétszűrő engedélyezve
lt: Antispam įjungtas
ru: Антиспам включен

source: Service's port
es: Puerto del servicio
hu: A szolgáltatás portja
lt: Servisų jungtys
ru: Порт службы

source: Notify of non-spam problematic messages
es: Notificar los mensajes problemáticos que no son spam
hu: Értesítsen a bizonytalan levélszemétről
lt: Pranešti apie non-spam probleminius pranešimus
ru: Уведомление проблемное сообщение не спам

source: mail address
es: dirección de correo
hu: levelezési cím
lt: pašto adresas
ru: почтовый адрес

source: The port {port} is already used by module {mod}
es: El puerto {port} está siendo usado por el modulo {mod}
hu: A(z) {port} portot már használja a(z) {mod} modul
lt: Jungtis {port} jau naudojamas modulio {mod}
ru: Порт {port} уже используется модулем {mod}

source: Mailbox
es: Buzón
hu: Postafiók
lt: Pašto dėžutė
ru: Почтовый ящик

source: Mailbox contains
es: El buzón contiene
hu: Postafiók tartalma
lt: Pašto dėžutė turi
ru: Содержимое почтового ящика

source: Train bayesian spam filter
es: Entrenar clasificador bayesiano de spam
hu: Bayes alapú levélszemétszűrő tanítása
lt: Mokyti bayesian spam filtrą
ru: Обучать байесовский спам фильтр

source: Learned from messages
es: Aprendido de mensajes
hu: Tanult a levelekből
lt: Išmoko iš žinučių
ru: Обучение по сообщениям

source: Train
es: Entrenar
hu: Tanulás
lt: Mokyti
ru: Учить

source: spam
hu: levélszemét
ru: спам

source: ham
hu: nem levélszemét

source: Invalid mailbox type: {type}
es: Tipo de buzón no valido: {type}
hu: Érvénytelen postafióktípus: {type}
lt: Negalimas pašto dėžutės tipas: {type}
ru: Неправильный тип почтового ящика: {type}

source: Use virus filtering
es: Utilizar filtrado de virus
hu: Vírusszűrő használata
lt: Naudoti virusų filtravimą
ru: Использовать фильтрацию вирусов

source: Use spam filtering
es: Utilizar filtrado de spam
hu: Levélszemétszűrő használata
lt: Naudoti šiukšlių filtravimą
ru: Использовать фильтрацию спама

source: Spam threshold
es: Umbral de Spam
hu: Levélszemét küszöbérték
lt: Spam riba
ru: Порог спама

source: default
es: por defecto
hu: alapértelmezett
lt: numatytas
ru: по умолчанию

source: custom threshold
es: umbral personalizado
hu: egyedi határérték
lt: papildoma pabaiga
ru: пользовательский порог

source: Learn from accounts' Spam IMAP folders
es: Aprender de las carpetas IMAP de spam de las cuentas
hu: Tanuljon a felhasználói fiókok IMAP Spam mappáiból
lt: Mokytis iš IMAP Spam katalogų
ru: Учится из каталога IMAP аккаунта' spam

source: Every time that a email moved into or out of the IMAP spam folder the filter will be trained with it
es: Cada vez que el correo entre o salga de la carpeta IMAP de spam, el filtro será entrenado con él
hu: Minden alkalommal, amikor egy levél be- vagy kikerül az IMAP Spam mappájába/-ból, a szűrő tanul ebből
lt: Kiekvieną kartą kai laiškas įkeliamas ar ištrinamas is IMAP spam katalogo filtras bus apmokytas
ru: Каждый раз когда почта перемещена или отправлена в каталог spam IMAP спам-фильтр будет обучатся на нем

source: Learning ham account
es: Aprediendo ham
hu: Fiók a nem levélszemét tanulásához
lt: Mokomoji ham paskyra
ru: Обучение ham учетной записи

source: An address (ham@domain) will be created for this domain, ham messages incorrectly classified as spam may be forwarded to this addres to train the filter
es: Una dirección (ham@dominio) será creada para este dominio. Los mensajes ham clasificados de forma incorrecta pueden reenviarse a esta dirección para entrenar el filtro
hu: Egy levelezőcím (ham@tartománynév) jön létre a tartományhoz, a tévesen levélszemétnek jelölt leveleket ide továbbítva tanítani lehet a szűrőt
lt: Adresas (ham@domain) bus sukurtas šiai vardų sričiai, ham pranešimai yra neteisingai atpažintos žinutės kaip šiukšlės ir turi būti persiųstos apmokyti filtrą
ru: Для домена будет создан адрес (ham@domain) , некорректные сообщения ham, определенные как спаам, можно посылать по этому адресу для обучения фильтра

source: Learning spam account
es: Aprendiendo spam
hu: Fiók a levélszemét tanulásához
lt: Mokomoji spam paskyra
ru: Обучение спам учетной записи

source: An address (spam@domain) will be created for this domain, spam messages incorrectly classified as ham may be forwarded to this addres to train the filter
es: Una dirección (spam@dominio) será creada para este dominio. Los mensajes de spam clasificados de forma incorrecta como ham pueden ser reenviados a esta dirección para entrenar el filtro
hu: Egy levelezőcím (spam@tartománynév) jön létre a tartományhoz, a tévesen nem levélszemétnek jelölt leveleket ide továbbítva tanítani lehet a szűrőt
lt: Adresas (spam@domain) bus sukurtas vardų sričiai. Spam žinutės kurios neatpažintos kaip šiukšlės turi būti siunčiamos šiuo adresu, kad apsimokytų filtras
ru: Для домена будет создан адрес (spam@domain) , спам сообщения , некорректно определенные, как ham можно направлять на этот адрес для обучения фильтра

source: Antispam sender policy
es: Política antispam para el emisor
hu: Levélszemétszűrő küldő házirendje
lt: Antispam siuntėjo politika
ru: Политика антиспам отправителей

source: Virtual Domains specific policies
es: Políticas específicas de los Dominios Virtuales
hu: Virtuális tartományra jellemző házirendek
lt: Virtualių Sričių specifinės taisyklės

source: virtual domain policy
es: política del dominio virtual
hu: virtuális tartomány házirendje
lt: virtualių sričių politika
ru: политика виртуальных доменов

source: There are no virtual mail domains managed by this server. You can create some in the {openA}virtual domains mail page{closeA}.
es: No hay dominios virtuales gestionados por este servidor. Puede crear algunos en la página {openA}dominios virtuales de correo{closeA}.
hu: Nincsenek beállítva a szerveren virtuális levelezőtartományok. Ezt megteheti a {openA}Virtuális levelezőtartományok{closeA} lapon.
lt: Nėra virtualios vardų srities valdomos šio serverio. Galite sukurti {openA}Virtualaus adreso puslapis{closeA}.
ru: Нет виртуальных доменов управляемых этим сервером. Вы должны создать хотя бы один в {openA}virtual domains mail page{closeA}.

source: The score threshold to mark a message as spam
es: El umbral de puntuación para marcar un mensaje como spam
hu: Az a küszöbérték, amely fölött levélszemétnek minősül az üzenet
lt: Saltinio riba pažymėta kaip spam laiškas
ru: Порог для пометки сообщения как спам

source: Spam subject tag
es: Etiqueta de asunto Spam
hu: Levélszemét tárgyának címkéje
lt: Šiukšlės temos žyma
ru: Признак спама

source: Tag which will be added to the spam mail subject
es: Etiqueta que será añadida al asunto del correo spam
hu: A levélszemétnek ítélt levelek tárgyába beszúrt címke
lt: Žymė kuri bus įkelta į šiukšlės pranešimo antraštę
ru: Признак спама, который будет добавлен в тему письма

source: Use Bayesian classifier
es: Usar clasificador bayesiano
hu: A Bayes besorolás használata
lt: Naudoti Bayesian klasifikatorių
ru: Использовать классификатор Байеса

source: Auto-whitelist
es: Auto-lista blanca
hu: Automatikus fehérlista
lt: Auto baltsis sąrašas
ru: Автоматический белый список

source: Change the score of mail according to the sender history
es: Cambiar la puntuación del correo según la historia del remitente
hu: A feladó előzményei alapján változtassa meg a levél pontozását
lt: Pakeisti balus laiško atsižvelgiant į siuntėjo istoriją
ru: Изменение баллов почты согласно истории отправителя

source: Auto-learn
es: Auto-aprendizaje
hu: Automatikus tanulás
lt: Automatiškai apsimokyti
ru: Авто-обучение

source: Feedback the learning system with messages that reach the threshold
es: Realimentar el systema de aprendizaje con mensajes que alcanzan el umbral
hu: Jelezze vissza a tanuló rendszernek a küszöbértéket elérő leveleket
lt: Atsiliepimai mokymosi sistema su pranešimais, kad pasiektų ribą,
ru: Обратная связь между системой обучения с балами сообщения

source: Autolearn spam threshold
es: Umbral de auto-aprendizaje de spam
hu: Automatikus tanulási pontküszöb
lt: automatinis mokymasis iš šiukšlių threshold
ru: Авто-обучения порога спама

source: Spam messages with a score equal or greater than this threshold will be added to the learning system
es: Mensajes de spam con una puntuación igual o mayor que este umbral serán añadidos al sistema de aprendizaje
hu: Az ezzel a határértékkel egyenlő vagy nagyobb pontot kapó levelek hozzá lesznek adva a tanuló rendszerhez
lt: Šiukšlių žinutės su balais lygiais ar didesniais nei ši riba bus įdėtos į mokymosis sistemą
ru: Спам балл сообщения равен или превышает порог и будет добавлено в систему обучения

source: Autolearn ham threshold
es: Umbral de auto-aprendizaje de ham
hu: Automatikus nem levélszemét küszöb
lt: Automatinio mokymosi ham riba
ru: Авто-обучение ham порог

source: Ham messages with a score below this threshold will be added to the learning system
es: Mensajes Ham con una puntuación por debajo de este umbral serán añadidos al sistema de aprendizaje
hu: Az ezen határérték alatti pontot kapó nem szemét üzenetek hozzá lesznek adva a tanuló rendszerhez
lt: Ham žinutės su balais žemesniais nei ši riba bus įkėltos į mokymosi sistemą
ru: Ham балл сообщения ниже порога будет добавлен в обучающуюся систему

source: Antispam configuration
es: Configuración de antispam
hu: Levélszemétszűrő beállítása
lt: Antispam konfigūracija
ru: Настройка антиспам

source: You must define autolearn spam threshold when autolearn option is active
es: Debe definir un umbral de aprendizaje de spam si la opción de auto-aprendizaje está activa
hu: Meg kell adnia a levélszemét automatikus tanulási küszöbértékét, ha az automatikus tanulás aktív
lt: Turite nurodyti automatinio mokymosi šiukšlių ribą tuomet automatinio mokymosi opcija bus aktyvi
ru: Необходимо определить порог спама, когда вы включаете опцию авто-обучения

source: You must define autolearn ham threshold when autolearn option is active
es: Debe definir un umbral de aprendizaje de ham si la opción de auto-aprendizaje está activa
hu: Meg kell adnia nem levélszemét automatikus tanulási küszöbértékét, ha az automatikus tanulás aktív
lt: Turite nurodyti automatinio mokymosi ham ribą tuomet automatinis mokymasis bus aktyvus
ru: Необходимо определить порог ham, когда вы включаете опцию авто-обучения

source: The spam's autolearn threshold cannot be lower than the default spam's treshold
es: El umbral de auto aprendizaje de Spam no pude ser menor que el umbral de auto aprendzaje de Spam por defecto
hu: A levélszemét automatikus tanulási küszöbértéke nem lehet alacsonyabb, mint a levélszemét alapértelmezett küszöbértéke
lt: Šiukšlių automatinio mokymosi riba negali būti mažesnė nei numatyta šiukšlių riba
ru: Порог спама авто-обучения не должно быть ниже порога спама по умолчанию

source: The ham's autolearn threshold canot be higher or equal than the default spam level
es: El umbral de auto aprendizaje de Ham tiene que ser menor que el umbral de auto aprendizaje de Spam por defecto
hu: A nem levélszemét automatikus tanulási küszöbértéke nem lehet nagyobb vagy egyenlő, mint a levélszemét alapértelmezett küszöbértéke
lt: Ham automatinio mokymosi riba negali būti didesnė ar lygi už numatytą šiukšlių ribą
ru: Порог ham авто-обучения не должен быть ниже порога спам по умолчанию

source: clean messages
es: limpiar mensajes
hu: tiszta üzenetek
lt: išvalyti pranešimus
ru: чистые сообщения

source: banned files
es: Política de archivos prohibidos
hu: tiltott fájlok
lt: uždrausti failai
ru: заблокированные файлы

source: infected
es: infectado
hu: fertőzött
lt: apkrėsti
ru: инфицирован

source: bad header
es: cabecera incorrecta
hu: rossz fejléc
lt: bloga antraštė
ru: испорченный заголовок

source: blacklisted
es: en la lista negra
hu: feketelistára tett
lt: Juodame saraše
ru: черный список

source: blacklisted senders
es: emisores en la lista negra
hu: feketelistára tett küldők
lt: Siuntėjai juodame saraše
ru: черный список отправителей

source: bad message header
es: mensaje de cabecera incorrecta
hu: rossz üzenet fejléc
lt: blogos antraštės žinutės
ru: плохой заголовок

source: Filter traffic details
es: Detalles de filtrado de tráfico
hu: Szűrőforgalom részletei
lt: Filtruoto srauto duomenys
ru: Подробности фильтра трафика

source: POP proxy graph
es: Gráfico del proxy POP
hu: POP proxy grafikonja
lt: POP proxy grafikas
ru: График POP прокси

source: total messages
es: mensajes totales
hu: összes üzenet
lt: viso pranešimų
ru: всего сообщений

source: infected messages
es: mensajes infectados
hu: fertőzött üzenetek
lt: užkrėstos žinutės
ru: зараженных сообщений

source: spam messages
es: mensajes de spam
hu: levélszemét üzenetek
lt: šiukšlės
ru: спам сообщений

source: Transparent POP proxy traffic
es: Tráfico del proxy transparente POP
hu: Transzparens POP proxy forgalom
lt: Transparent POP proxy duomenų srautas
ru: Трафик POP прозрачного прокси

source: Mail filter graph
es: Gráfico de filtro de correo
hu: Levélszűrő grafikonja
lt: Pašto filtro grafikas
ru: График почтового фильтра

source: Filter traffic
es: Filtro de tráfico
hu: Szűrőforgalom
lt: Filtruoti duomenų srautą
ru: Фильтр трафика

source: infected messages
es: mensajes infectados
hu: fertőzött üzenetek
lt: užkrėstos žinutės
ru: зараженных сообщений

source: Transparent POP proxy traffic details
es: Detalles de tráfico del proxy transparente POP
hu: Transzparens POP proxy forgalom részletei
lt: Transparent POP proxy srauto informacija
ru: Подробности трафика POP прозрачного прокси

source: Sender policy for virtual domain
es: Política de envío para dominio virtual
hu: Küldő házirend a virtuális tartományhoz
lt: Siuntėjo strategija virtualiai vardų sričiai
ru: Политика для отправителей виртуального домена

source: Filter spam
es: Filtro de spam
hu: Levélszemétszűrés
lt: Filtruoti šiukšles
ru: Фильтр спама

source: ISP spam subject
es: Asunto spam del ISP
hu: ISP szerinti levélszemét tárgyának szövege
lt: ISP spam antraštė
ru: Предположение ISP спам

source: This option allows you to set the string your ISP uses if it processes your email for SPAM.
es: Esta opción permite definir la cadena de caracteres utilizada por su ISP cuando procesa el email en busca de SPAM.
hu: Itt beállíthatja azt a szöveget, amelyet az ISP-je használ, ha a levelet levélszemétnek minősíti.
lt: Ši opcija leidžia siųsti ISP kintamąjį jei laiškas atpažitas kaip SPAM.
ru: Опция позволяет устанавливать строку используемую вашим ISP if если он обрабатывает почту на SPAM.

source: POP Transparent Proxy
es: Proxy transparente POP
hu: POP transzparens proxy
ru: Прозрачный POP прокси

source: The POP transparent proxy must scan for something to be useful. If you do not need either antivirus of spam scan we suggest you turn it off
es: El proxy transparente POP debe buscar algo para ser útil. Si no necesita buscar antivirus o spam, le sugerimos que lo desactive
hu: A POP transzparens proxynak szűrnie kell valamit, hogy hasznos legyen. Ha nincs szüksége sem vírus- sem levélszemét-szűrésre, akkor inkább kapcsolja ki
lt: POP transparent proxy turi skanuoti ką nors naudingo. Jei nenaudojate nei antivirusui nei šiukšlėms tuomet siūlome išjungti
ru: Прозрачный POP прокси должен сканировать, чтобы быть полезным. Если вам не нужно антивирусное и спам сканирование лучше его отключить

source: Virus policy
es: Política de virus
hu: Vírus házirend
lt: Viruso politika
ru: Политика вирусов

source: Spam policy
es: Pólitica de Spam
hu: Levélszemét házirend
lt: Siukšlės politika
ru: Политика спам

source: Bounce policy will be ignored for high-score spam messages
es: La política para rechazar (bounce) será ignorada para mensajes de spam con puntuación alta
hu: A visszapattanási házirend figyelmen kívül marad magas pontszámú levélszeméthez
lt: Atmetinimo politika bus ignoruojama aukšto rango spam žinutėms
ru: Политики фильтрации будут игнорироваться для спама с высокой оценкой

source: Banned files policy
es: Pólitica de ficheros descartados
hu: Tiltott fájlok házirend
lt: Neleidžiamų bylų politika
ru: Политика блокирования файлов

source: Bad header policy
es: Política de cabecera errónea
hu: Rossz fejléc házirend
lt: Blogų antraščių politika
ru: Политика плохих заголовков

source: Filter Policies
es: Políticas de filtrado
hu: Szűrő házirendek
lt: Filtrų politikos
ru: Политики фильтра

source: Antispam
hu: Levélszemétszűrő
ru: Антиспам

source: SMTP Mail Filter
es: Filtro de correo SMTP
hu: SMTP levélszűrő
lt: SMTP pašto filtras
ru: Почтовый фильтр SMTP

source: Mail filter report
es: Informe del filtro de correo
hu: Levélszűrő jelentés
lt: Pašto filtro ataskaita
ru: Отчет почтового фильтра

source: Mail Filter report
es: Informe del filtro de correo
hu: Levélszűrő jelentés
lt: Pašto filtro ataskaita
ru: Отчет почтового фильтра

source: Transparent POP proxy report
es: Informe del proxy POP transparente
hu: Transzparens POP proxy jelentés
lt: Transparent POP proxy ataskaita
ru: Отчет прозрачного POP прокси

source: External connections
es: Conexiones externas
hu: Külső kapcsolatok
lt: Išoriniai prisijungimai
ru: Внешние соединения

source: Attached Files Filter
es: Filtro de archivos adjuntos
hu: Mellékletfájlok szűrője
lt: Prikabintų bylų filtras
ru: Фильтр почтовых вложений

source: Filter mail messages according attached files. The transparent POP proxy only filters by extension
es: Filtrar mensajes de acuerdo a archivos adjuntos. El proxy POP transparente solo filtra por extensión.
hu: Melléklettel rendelkező levelek szűrése. A transzparens POP proxy csak kiterjesztés szerint tud szűrni
lt: Filtruoti pašto žinutes remiantis prisegta byla. Transparent POP proxy gali filtruoti tik pagal išplėtimus
ru: Фильтр почтовых сообщений содержащих вложения. В прозрачном POP прокси, только фильтр по расширению

source: To configure amavis
es: Configurar amavis
hu: Amavis beállítása
lt: Konfigūruoti amavis
ru: Настроить amavis

source: Zentyal internal mail filter
es: Filtro de correo interno de Zentyal
hu: Zentyal belső levélszűrő
lt: Zentyal vidinis pašto filtras
ru: Zentyal внутренний почтовый фильтр

source: SMTP filter proxy
es: Filtro proxy SMTP
hu: SMTP proxy szűrő
ru: Прокси фильтр SMTP

source: Virtual mail domain {vd} does not exist
es: El dominio de correo virtual {vd} no existe
hu: A(z) {vd} virtuális tartomány nem létezik
lt: Virtualus pašto adresas {vd} neegzistuoja
ru: Виртуальный почтовый домен {vd} не существует

source: To configure spamassassin daemon
es: Configurar el demonio de spamassassin
hu: A spamassassin démon beállítása
lt: Konfigūruoti spamassasin tarnybą
ru: Настройка spamassassin демона

source: It must be a number(decimal point allowed)
es: Debe ser un número (se permiten decimales)
hu: Adjon meg egy számot (tizedespont engedélyezett)
lt: Turi būti numeris (dešimtainiai skaičiai leidžiami)
ru: Это должно быть числом (десятичная точка разрешена)

source: The spam's threshold cannot be higher than its autolearn threshold
es: El umbral de Spam no puede ser mayor que su umbral de auto aprendizaje
hu: A levélszemét határértéke nem lehet nagyobb, mint az automatikus tanulás határértéke
lt: Šiukšlių riba negali būti didesnė nei automatinio mokymosi riba
ru: Порог спама не может быть выше порога авто-обучения

source: The spam's threshold cannot be lower or equal than its ham's autolearn threshold
es: El umbral de Spam tiene que ser mayor su umbral de auto aprendizaje de Ham
hu: A levélszemét határértéke nem lehet kisebb vagy egyenlő, mint a nem levélszemét tanulási határérték
lt: Šiukšlių riba negali būti maženė ar lygi nei ham automatinio mokymosi riba
ru: Порог спама не может быть равным или меньше порога авто-обучения ham

source: Cannot learn because bayesian filter is disabled in the current configuration. In order to be able to learn enable the bayesian filter and save changes
es: No es posible aprender porque el filtro bayesiano está deshabilitado en la configuración actual. Para permitir el aprendizaje active el filtro bayesiano y guarde los cambios
hu: Nem tanítható, mert a Bayes-szűrő ki van kapcsolva. Előbb kapcsolja be a Bayes-szűrőt, majd mentse a változtatásokat
lt: Negali mokytis nes bayesian filtas išjungtas šioje konfigūracijoje. Norint įjungti mokymąsi bayesian filtras turi būti išsaugotas
ru: Невозможно обучение так как Байесовский фильтр отключен в текущей конфигурации. Для обучение необходимо включить Байесовский фильтр и записать изменение

source: Accounts from the domain {d} cannot train the bayesian filter
es: Las cuentas para el dominio {d} no pueden entrenar el filtro bayesiano
hu: A(z) {d} tartomány levelezőfiókjai nem tudják tanítani a Bayes-szűrőt
lt: Paskyros iš vardų srities {d} negali mokytis bayesian filtro
ru: Аккаунты из домена {d} не могут обучить байесовский фильтр

source: To configure p3scan
es: Configurar p3scan
hu: A p3scan beállítása
lt: konfigūruotie p3scan
ru: Настроить p3scan

source: To configure renattach
es: Configurar renattach
hu: A renattach beállítása
lt: Konfigūruoti prikabinimą bylų
ru: Настроить renattach

source: Transparent POP Proxy
es: Proxy POP transparente
hu: Transzparens POP proxy
ru: Прозрачный POP прокси

source: Write down a decimal number
es: Escribir un número decimal
hu: Adjon meg egy számot
lt: Įrašykite dešimtainį skaičių
ru: Напишите десятичное число

source: Only non-zero positive numbers are allowed
es: Sólo numeros positivos distintos a 0 permitidos
hu: Csak nullától különböző pozitív szám engedélyezett
lt: Leidžiama tik teigiamas nenulinis skaičius
ru: Разрешено ненулевое положительное число

source: Write down a number lesser than {m}
es: Escribir un número menor a {m}
hu: Kisebb számot adjon meg, mint {m}
lt: Įrašykite skaičių mažesnį nei {m}
ru: Напишите число меньшее {m}

source: Write down a number greater than {m}
es: Escribir un número mayor que {m}
hu: Nagyobb számot adjon meg, mint {m}
lt: Įrašykite skaičių didesnį nei {m}
ru: Напишите число большее чем {m}

source: Pass
es: Aprobar
hu: Átengedés
lt: Praleisti
ru: Разрешить

source: Notify sender server
es: Notificar al servidor emisor del correo
hu: Levélküldő szerver értesítése
ru: Уведомлять сервер отправителя

source: Notify mail sender account
es: Notificar a la cuenta de correo emisora
hu: Levélküldő fiókjának értesítése
ru: Уведомление учетной записи отправителя электронной почты

source: Drop silently
es: Descartar sin notificar
hu: Eldobás csendben
ru: Игнорирование без уведомлений

source: Mailfilter's policy
es: Política de filtro de correo
hu: Levélszűrő házirendje
lt: Pašto filtro taisyklės
ru: Политика почтовых фильтров

source: domain name
es: nombre de dominio
hu: tartománynév
lt: vardų sritis
ru: имя домена

source: email address
es: dirección de correo
hu: e-mail cím
lt: el. pašto adresas
ru: почтовый адрес
