Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Jabber domain
es: Dominio Jabber
hu: Jabber tartomány
lt: Jabber vardų sritis
ru: Домен Jabber

source: Domain used to connect to this server.
es: Dominio usado para conectar a este servidor.
hu: A szerverhez kapcsolódásra használt tartomány.
ru: Домен используется для подключения к этому серверу.

source: SSL connection method to this server.
es: Método de conexión SSL con este servidor.
hu: SSL kapcsolódási módszer a szerverhez.
ru: SSL способ подключения к этому серверу.

source: Connect to other servers
es: Conectarse a otros servidores
hu: Csatlakozás más szerverekhez
lt: Prisijungti į kitus serverius
ru: Соединиться с другими серверами

source: Users on this server will be able to chat with users in external servers.
es: Los usuarios de este servidor serán capaces de chatear con usuarios de servidores externos.
hu: A szerver felhasználói képesek lesznek csevegni más szerverek felhasználóival.
ru: Пользователи этого сервера смогут общаться с пользователями на внешних серверах.

source: Enable MUC (Multi User Chat) service
es: Activar servicio de MUC (Chat Multi Usuario)
hu: MUC (több felhasználós csevegés) szolgáltatás bekapcsolása
ru: Включить MUC (Multi User Chat) службу

source: Multi User Chat allows to create chat rooms in this server.
es: El Chat Multiusuario permite crear salas de chat en este servidor.
hu: A több felhasználós csevegés lehetővé teszi a csevegőszobák létrehozását a szerveren.
ru: Multi User Chat позволяет создавать чаты на этом сервере.

source: Enable STUN service
es: Habilitar el servicio STUN
hu: STUN szolgáltatás bekapcsolása
ru: Включить STUN службу

source: STUN service helps Jingle ICE clients behind NAT.
es: El servicio STUN asiste a los clientes de Jingle ICE que se encuentren tras una NAT.
hu: A STUN szolgáltatás segíti a NAT mögötti Jingle ICE klienseket.
ru: STUN услуга помогает клиентам Jingle ICE за NAT.

source: Enable SOCKS5 proxy service
es: Habilita el servicio de proxy SOCKS5
hu: SOCKS5 proxy szolgáltatás bekapcsolása
ru: Включить службу SOCKS5 прокси

source: SOCKS5 proxy service helps file transfers between clients behind NAT.
es: El servicio de proxy SOCKS5 ayuda a realizar envíos de fichero entre clientes que se encuentren detrás de una NAT.
hu: A SOCKS5 proxy szolgáltatás a NAT mögötti kliensek közti fájlátvitelt könnyíti meg.
ru: SOCKS5 прокси-сервис помогает передавать файлы между клиентами за NAT.

source: Enable VCard information
es: Activar información VCard
hu: VCard információk engedélyezése
ru: Включить информацию VCard

source: Import users VCard information from LDAP.
es: Importar la información de VCard de los usuarios del LDAP.
hu: Felhasználók VCard információinak importálása LDAP-ból.
ru: Импортировать VCard информацию о пользователях из LDAP.

source: Enable shared roster
es: Habilitar lista compartida
hu: Megosztott partnerlista bekapcsolása
ru: Включить общий список

source: Populate users contact list with the other system users.
es: Añadir demás usuarios del sistema a la lista de contactos de los usuarios.
hu: Felhasználó partnerlistájának feltöltése a rendszer többi felhasználójával.
ru: Наполнить списка контактов пользователей и иными системными пользователями.

source: General Jabber server configuration settings updated.
es: Parámetros generales de configuración de servidor Jabber actualizados.
hu: Az általános Jabber szerverbeállítások frissítve.
lt: Pagrindiniai Jabber serverio parametrų nustatymai atnaujinti.
ru: Настройки общей конфигурации jabber сервера обновлены.

source: Make sure the clients can resolve the Jabber domain. If you want other servers to send messages to your users, make sure they can resolve the same domain.
es: Es necesario asegurarse de que los clientes pueden resolver el dominio de Jabber. Si desea que otros servidores puedan enviar mensajes a sus usuarios, debe asegurarse de que puede resolver el mismo dominio.
hu: Győződjön meg róla, hogy a kliensek képesek feloldani a Jabber tartományt. Ha azt szeretné, hogy más szerverek is képesek legyenek üzeneteket küldeni a felhasználóinak, akkor győződjön meg róla, hogy képesek feloldani ugyanezt a tartományt.
ru: Убедитесь, что клиенты могут получить доступ к Jabber домену. Если вы хотите использовать другие сервера для отправки сообщений пользователям, убедитесь, что они используют один и тот же домен.

source: Domain change confirmation
es: Confirmación de cambio de dominio
hu: Tartományváltoztatás jóváhagyása

source: Changing the domain name will delete all your current Jabber data.
es: Cambiar el nombre de dominio borrará todos tus datos de Jabber.
hu: A tartománynév módosítása töröl minden aktuális Jabber adatot.

source: Jabber account enabled with administration rights
es: Cuenta de Jabber habilitada con permisos de administración
hu: A Jabber fiók bekapcsolva adminisztrációs jogokkal

source: Jabber account enabled
es: Cuenta Jabber habilitada
hu: Jabber fiók bekapcsolva

source: Jabber account disabled
es: Cuenta Jabber deshabilitada
hu: Jabber fiók kikapcsolva

source: Jabber account
es: Cuenta Jabber
hu: Jabber fiók
lt: Jabber paskyra
ru: Аккаунт Jabber

source: This user has a jabber account. If the user currently connected it will continue connected until jabber authorization is again required.
es: Este usuario tiene una cuenta de Jabber. Si el usuario está conectado actualmente, continuará así hasta que la autorización le sea requerida de nuevo.
hu: Ennek a felhasználónak van Jabber fiókja. Ha a felhasználó csatlakozik, csatlakozva marad, amíg a Jabber hitelesítés újra szükséges nem lesz.
lt: Šis vartotojas turi jabber paskyrą. Jei vartotojas prisijungęs, prisijungimas nenutrūks iki tol kol jabber autorizacija bus pareikalauta.
ru: Этот пользователь имеет учетную запись jabber. Если пользователь сейчас подключен, он будет продолжать оставаться на связи пока не потребуется заново авторизоваться.

source: FATAL: Could not connect to samba LDAP server: {error}
es: FATAL: No es posible conectar con el servidor LDAP de samba: {error}
hu: VÉGZETES: Nem lehet csatlakozni a samba LDAP kiszolgálóhoz: {error}

source: Sync with Zentyal Cloud
es: Sincronizando con Zentyal Cloud
hu: Szinkronizálás a Zentyal Clouddal

source: Files will be synchronized with Zentyal Cloud.
es: Los archivos se sincronizan con Zentyal Cloud.
hu: A fájlok szinkronizálásra kerülnek a Zentyal Clouddal.

source: Share name
es: Nombre del recurso compartido
hu: Megosztás neve
lt: Dalybos pavadinimas
ru: Имя общего ресурса

source: Share path
es: Ruta del recurso compartido
hu: Megosztás útvonala
lt: Dalybos kelias
ru: Путь к общему ресурсу

source: Directory under Zentyal
es: Directorio bajo Zentyal
hu: Könyvtár a Zentyal alatt
lt: Direktorija po Zentyal
ru: Каталог под Zentyal

source: File system path
es: Ruta del sistema de ficheros
hu: Fájlrendszer-útvonal
lt: Failų sistemos kelias
ru: Путь в файловой системе

source: This share will not require authentication.
es: Este directorio compartido no necesita de autenticación.
hu: Ez a megosztás nem igényel hitelesítést.
lt: Ši dalyba nereikalaus autentifikacijos.
ru: Этот общий ресурс не требует аутентификации.

source: Shares
es: Directorios compartidos
hu: Megosztások
lt: Dalybos
ru: Ресурсы

source: share
es: recurso compartido
hu: megosztás
lt: dalyba
ru: общий ресурс

source: Samba share absolute path
es: Ruta absoluta del directorio compartido de Samba
hu: Samba-megosztás abszolút útvonala
lt: Samba dalinimosi absoliutus kelias
ru: Абсолютный путь к общему каталогу Samba

source: Samba share directory
es: Directorio compartido de samba
hu: Samba-megosztás könyvtára
lt: Samba dalinimosi direktorija
ru: Общий каталог Samba

source: The directory is not empty. Are you sure you want to remove it?
es: El directorio no está vacío. ¿Está seguro que quiere borrarlo?
hu: A könyvtár nem üres. Biztos, hogy törölni akarja?
lt: Katalogas netusčias. Ar tikrai norite jį pašalinti?
ru: Каталог не пустой. Вы действительно хотите его удалить?

source: {openit}Directory under Zentyal{closeit} will automatically create the share.directory in {sharesPath} {br}{openit}File system path{closeit} will allow you to share an existing directory within your file system
es: {openit}Directorio bajo Zentyal{closeit} creará automáticamente el directorio compartido share.directory en {sharesPath}{br}{openit}Ruta del sistema de ficheros{closeit} permitirá compartir un directorio existente en su sistema de archivos
hu: A {openit}Zentyal könyvtára alatt{closeit} automatikusan létrejön a share.directory könyvtár a {sharesPath} mappán belül. {br}A {openit}Fájlrendszer-útvonal{closeit} lehetővé teszi egy már létező könyvtár megosztását.

source: Here you can create shares with more fine-grained permission control. You can use an existing directory or pick a name and let Zentyal create it for you.
es: Aquí puede crear recursos compartidos con mayor control de permisos. Puede usar un directorio existente o elegir un nombre para que Zentyal lo cree.
hu: Itt hozhat létre megosztásokat részletesebben szabályozható jogosultságokkal. Megoszthat egy már létező könyvtárat, vagy adja meg a nevét, és a Zentyal létrehozza azt.
lt: Čia galite sukurti dalybas su didesnėm teisių valdymo galimybėm. Jūs galite panaudoti jau esantį katalogą arba leisti Zentyal sukurti vietoj jūsų.
ru: Здесь вы можете создать ресурс с контролем доступа. Вы можете задать уже существующий каталог или задать имя и Zentyal создаст его для вас.

source: GPO Editor
es: Editor de GPO
hu: GPO szerkesztő

source: Group Policy Objects
es: Objetos de política de grupo (GPO)
hu: Csoportházirend-objektumok

source: group policy object
es: objeto de política de grupo (GPO)
hu: csoportházirend-objektum

source: User configuration disabled
es: Configuración de usuario desactivada
hu: Felhasználói beállítások kikapcsolva

source: Computer configuration disabled
es: Configuración de equipos desactivada
hu: Számítógép-beállítások kikapcsolva

source: All settings disabled
es: Todas las configuraciones desactivadas
hu: Minden beállítás kikapcsolva

source: GPO successfully created
es: GPO creada con éxito
hu: GPO sikeresen létrehozva

source: This is a system critical object and cannot be removed.
es: Esto es un objeto crítico del sistema y no puede ser eliminado.
hu: Ez egy rendszerszinten kritikus objektum és nem távolítható el.

source: GPO {gpo} removed
es: GPO {gpo} eliminada
hu: {gpo} GPO eltávolítva

source: GPO {dn} not found
es: GPO {dn} no encontrada
hu: {dn} GPO nem található

source: GPO {gpo} updated
es: GPO {gpo} actualizada
hu: {gpo} GPO frissítve

source: You must enable the File Sharing module in the module status section in order to use it.
es: Debe habilitar el módulo de Compartición de Ficheros para poder usarlo.
hu: A Fájlmegosztás modult be kell kapcsolni a Modulállapot oldalon a használathoz.

source: The domain has not been created yet.
es: El dominio no ha sido creado todavía.
hu: A tartomány még nem jött létre.

source: Sync all with Zentyal Cloud
es: Sincronizar todo con Zentyal Cloud
hu: Minden szinkronizálása a Zentyal Clouddal

source: All shares and user homes will be synchronized using Zentyal Cloud.
es: Todos los Archivos y las carpetas de usuarios se sincronizan con Zentyal Cloud.
hu: Minden megosztás és felhasználói könyvtár szinkronizálásra kerül a Zentyal Cloud használatával.

source: Cloud Sync
es: Sincronización en Cloud
hu: Cloud szinkronizálás

source: Zentyal Cloud Files not available
es: Servicio de ficheros de Zentyal Cloud no disponible
hu: A Zentyal Cloud Files nem érhető el

source: Version
es: Versión
hu: Verzió
lt: Versija
ru: Версия

source: Deployment State
es: Estado del despliegue
hu: Telepítés állapota

source: Source MSI package path
es: Ruta al fichero MSI fuente
hu: Forrás MSI csomag útvonala

source: Software Installation
es: Instalación de Software
hu: Szoftvertelepítés

source: software package
es: paquete de software
hu: szoftvercsomag

source: You must enable the module in the module status section in order to use it.
es: Debes activar el módulo en la sección de estado de los módulos para poder usarlo.
hu: A modult be kell kapcsolni a Modulállapot oldalon a használathoz.

source: No shares
es: No hay recursos compartidos
hu: Nincs megosztás

source: Group Policy Links
es: Enlaces para Políticas de Grupo
hu: Csoportházirend-hivatkozások

source: Forest: {x}
es: Bosque: {x}
hu: Erdő: {x}

source: Add new Group Policy Link
es: Enlace de Política de Grupo agregado
hu: Új csoportházirend-hivatkozás hozzáadása

source: Delete Group Policy Link
es: Eliminar enlace de Política de Grupo
hu: Csoportházirend-hivatkozás törlése

source: Edit Group Policy Link
es: Editar enlace de Política de Grupo
hu: Csoportházirend-hivatkozás szerkesztése

source: Sites
es: Sitio
hu: Webhelyek

source: Logoff Scripts
es: Scripts de cierre de sesión
hu: Kijelentkezési parancsfájlok

source: logoff script
es: script de cierre de sesión
hu: kijelentkezési parancsfájl

source: Logoff script {x} added
es: Script de cierre de sesión {x} agregado
hu: {x} kijelentkezési parancsfájl hozzáadva

source: Logoff script {x} removed
es: Script de cierre de sesión {x} eliminado
hu: {x} kijelentkezési parancsfájl eltávolítva

source: Logon Scripts
es: Scripts de inicio de sesión
hu: Bejelentkezési parancsfájlok

source: logon script
es: script de inicio de sesión
hu: bejelentkezési parancsfájl

source: Logon script {x} added
es: Script de inicio de sesión {x} agregado
hu: {x} bejelentkezési parancsfájl hozzáadva

source: Logon script {x} removed
es: Script de inicio de sesión {x} eliminado
hu: {x} bejelentkezési parancsfájl eltávolítva

source: path
es: ruta
hu: útvonal
lt: kelias
ru: путь

source: NetBIOS computer name and NetBIOS domain name must be different
es: El nombre de máquina de NeBIOS y nombre de dominio de NetBIOS deben ser distintos
hu: A NetBIOS számítógépnévnek és a NetBIOS tartománynévnek eltérőnek kell lenniük

source: NetBIOS name field is empty
es: El campo de nombre NetBIOS está vacío
hu: A NetBIOS név üres
ru: Поле NetBIOS-имени не заполнено

source: NetBIOS name is too long
es: El nombre NetBIOS es demasiado largo
hu: A NetBIos név túl hosszú
ru: NetBIOS имя слишком большое

source: NetBIOS names cannot contain dots
es: Los nombres de NetBIOS no pueden contener puntos
hu: A NetBIos nevek nem tartalmazhatnak pontokat

source: Description string is empty
es: La cadena de texto de la descripción está vacía
hu: A leírás karakterlánc üres
ru: Строка описания не заполнена

source: Description string is too long
es: La cadena de texto de la descripción es demasiado larga
hu: A leírás karakterlánc túl hosszú
ru: Строка описания слишком большая

source: Server Role
es: Función del servidor
hu: Szerver szerepe
ru: Роль сервера

source: Realm
es: Reino
hu: Zóna

source: Domain controller FQDN
es: FQDN del controlador del Dominio
hu: Tartományvezérlő FQDN

source: Domain DNS server IP
es: IP del servidor DNS del dominio
hu: Tartomány DNS-szerverének IP-címe

source: Administrator account
es: Cuenta de administrador
hu: Rendszergazdai fiók

source: Administrator password
es: Contraseña del administrador
hu: Rendszergazdai jelszó
ru: Пароль администратора

source: NetBIOS domain name
es: Nombre del dominio NetBIOS
hu: NetBIOS tartománynév

source: Site
es: Sitio
hu: Hely

source: NetBIOS computer name
es: Nombre de máquina NetBIOS
hu: NetBIOS számítógépnév
lt: NetBIOS kompiuterio vardas
ru: NetBIOS-имя компьютера

source: Server description
es: Descripción del servidor
hu: Szerver leírása
ru: Описание сервера

source: Enable roaming profiles
es: Habilitar perfiles móviles
hu: Barangoló profil bekapcsolása
lt: Įjungti nuotolinius profilius
ru: Включить перемещаемые профили

source: Drive letter
es: Letra de unidad
hu: Meghajtó betűjele
lt: Disko raidė
ru: Буква диска

source: On this page you can set different general settings for Samba
es: En esta página puede establecer la configuración general de Samba
hu: Itt lehet a Samba általános beállításaitól eltérőket megadni
lt: Šiame puslapyje galite nustatyti skirtingus pagrindinius nustatymus Samba
ru: На этой странице вы можете установить основные настройки Samba

source: Changing the domain name will cause to reprovision the samba database. The users and groups will be imported from Zentyal LDAP, but you will have to rejoin all computers to the new domain.
es: Cambiar el nombre de dominio causará una reconfiguración de la base de datos de samba. Los usuarios y grupos serán importados del LDAP de Zentyal, pero tendrá que volver a unir los computadores al nuevo dominio.
hu: A tartománynév módosítása a samba adatbázis újralétrehozását okozza. A felhasználók és csoportok importálva lesznek a Zentyal LDAP-ból, de újra kell csatlakoztatnia az összes számítógépet az új tartományhoz.
ru: Изменение имени домена приведет к обновлению базы самбы. Пользователи и группы будут импортированы из Zentyal LDAP, но вам придется самостоятельно переподключить все компьютеры в новый домен.

source: Joining a domain will delete all your users and groups from Zentyal and import the domain ones.
es: Unirse a un dominio borrará todos los usuarios y grupos de Zentyal e importará los del dominio.
hu: A tartományhoz való csatlakozás a Zentyal összes felhasználóját és csoportját törli, és a tartományban lévőket importálja.

source: Domain controller
es: Controlador del dominio
hu: Tartományvezérlő
ru: Контроллер домена

source: Additional domain controller
es: Controlador de dominio adicional
hu: További tartományvezérlő

source: Script type
es: Tipo de script
hu: Parancsfájl típusa

source: Parameters
es: Parámetros
hu: Paraméterek

source: Scripts
hu: Parancsfájlok

source: script
hu: parancsfájl

source: Batch
es: Por lotes
hu: Köteg

source: Shutdown Scripts
es: Scripts de cierre de sesión
hu: Leállítási parancsfájlok

source: shutdown script
es: Script de cierre de sesión
hu: leállítási parancsfájl

source: Shutdown script {x} added
es: Script de cierre de sesión {x} agregado
hu: {x} leállítási parancsfájl hozzáadva

source: Shutdown script {x} removed
es: Script de cierre de sesión {x} eliminado
hu: {x} leállítási parancsfájl eltávolítva

source: User/Group/Share
es: Usuario/Grupo/Recurso
hu: Felhasználó/csoport/megosztás
lt: Vartotojas/Grupė/Dalyba
ru: Пользователь/Группа/Ресурс

source: User homes
es: Directorios personales de usuario
hu: Felhasználók saját könyvtárai
lt: Vartotojų namų katalogai
ru: Домашние каталоги пользователей

source: Share
es: Recurso
hu: Megosztás
lt: Dalintis
ru: Совместно используемый ресурс

source: Samba shares antivirus exceptions
es: Excepciones del antivirus
hu: Samba megosztások a vírusirtó kivételeihez
lt: Samba dalybos antiviruso išimtys
ru: Исключения антивируса для ресурсов Samba

source: Add exceptions to the default antivirus settings
es: Añadir excepciones a las opciones por defecto del antivirus
hu: Kivételek a vírusirtó alapértelmezett beállításai alól
lt: Įkelti išimtis į numatytuosius antiviruso nustatymus
ru: Добавить исключения в настройки по умолчанию антивируса

source: Startup Scripts
es: Scripts de inicio de sesión
hu: Indítási parancsfájlok

source: startup script
es: script de inicio de sesión
hu: indítási parancsfájl

source: Startup script {x} added
es: Script de inicio de sesión {x} agregado
hu: {x} indítási parancsfájl hozzáadva

source: Startup script {x} removed
es: Script de inicio de sesión {x} eliminado
hu: {x} indítási parancsfájl eltávolítva

source: Enable virus scanning
es: Habilitar antivirus
hu: Víruskeresés bekapcsolása

source: Antivirus default settings
es: Opciones por defecto del Antivirus
hu: Vírusirtó alapértelmezett beállításai
lt: Antiviruso namatytieji nustatymai
ru: Настройки антивируса по умолчанию

source: You are using the new samba 'ntvfs' file server, which is incompatible with vfs plugins such the antivirus. If you wish to enable this feature, add the Zentyal PPA to your APT sources.list and install our samba4 package, then change the samba config key 'samba_fs' to 's3fs' in /etc/zentyal/samba.conf
es: Estás usando el nuevo servidor de ficheros de samba, 'ntvfs', que es incompatible con los plugins vfs, tales como el antivirus. Si deseas activar esta característica, añade el PPA de Zentyal al fichero sources.list de tu APT e instala el paquete de samba4, despúes cambia la clave de configuración 'samba_fs' al valor 's3fs' en /etc/zentyal/samba.conf
hu: Az új samba „ntvfs” fájlszervert használja, amely nem kompatibilis az olyan vfs bővítményekkel, mint például a víruskereső. Ha engedélyezni szeretné ezt a szolgáltatást, akkor vegye fel a Zentyal PPA-t az APT sources.list fájljába, és telepítse a samba4 csomagunkat, majd módosítsa a „samba_fs” samba konfigurációs kulcsot az „s3fs” értékre a /etc/zentyal/samba.conf fájlban

source: Zentyal antivirus module must be installed and enabled to use this feature
es: El módulo de Zentyal antivirus debe ser instalado y activado para usar esta característica
hu: A Zentyal antivirus modulnak telepítve és bekapcsolva kell lennie ezen szolgáltatás használatához

source: Enable recycle bin
es: Habilitar Papelera de Reciclaje
hu: Kuka bekapcsolása

source: Recycle Bin default settings
es: Opciones por defecto de la Papelera de Reciclaje
hu: Kuka alapértelmezett beállításai
lt: Šiukšlių dėžės numatytieji nustatymai
ru: Общие настройки корзины

source: You are using the new samba 'ntvfs' file server, which is incompatible with vfs plugins such the recycle bin. If you wish to enable this feature, add the Zentyal PPA to your APT sources.list and install our samba4 package, then change the samba config key 'samba_fs' to 's3fs' in /etc/zentyal/samba.conf
es: Estás usando el nuevo servidor de ficheros de samba, 'ntvfs', que es incompatible con los plugins vfs, tales como el antivirus. Si deseas activar esta característica, añade el PPA de Zentyal al fichero sources.list de tu APT e instala el paquete de samba4, despúes cambia la clave de configuración 'samba_fs' al valor 's3fs' en /etc/zentyal/samba.conf
hu: Az új samba „ntvfs” fájlszervert használja, amely nem kompatibilis az olyan vfs bővítményekkel, mint például a Kuka. Ha engedélyezni szeretné ezt a szolgáltatást, akkor vegye fel a Zentyal PPA-t az APT sources.list fájljába, és telepítse a samba4 csomagunkat, majd módosítsa a „samba_fs” samba konfigurációs kulcsot az „s3fs” értékre a /etc/zentyal/samba.conf fájlban

source: Samba shares Recycle Bin exceptions
es: Recursos excluidos de la Papelera de Reciclaje
hu: Kuka kikapcsolása Samba megosztásokon
lt: Samba dalinasi Šiukšlių dėžės išimtis
ru: Исключения корзины

source: Add exceptions to the default Recycle Bin settings
es: Añade excepciones a las opciones por defecto de la Papelera de Reciclaje
hu: Kivételek a Kuka alapértelmezett beállításai alól
lt: Įkelti išimtis į numatytuosius Šiukšlių dėžės nustatymus
ru: Добавить исключения в настройки по умолчанию для корзины

source: Read and write
es: De lectura y de escritura
hu: Olvasható és írható
lt: Skaityri ir Rašyti
ru: Чтение и запись

source: Administrator
es: Administrador
hu: Rendszergazda
lt: Administratorius
ru: Администратор

source: Any access control is disabled if the guest access is allowed.
es: Cualquier control de acceso es desactivado si está permitido el acceso de invitado.
hu: Az összes hozzáférési szabály érvényét veszti, ha a vendég hozzáférés engedélyezett.
lt: Bet kokia priėjimo kontroli išjungiama jei svečio prieiga leidžiama.
ru: Любой контроль доступа отключается, если включен гостевой.
