Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Client authorization by common name
es: Autorizar al cliente por su nombre común
hu: Kliensazonosítás közös névvel
lt: Kliento autorizacija pagal bendrą vardą
ru: Авторизация клиента по имени

source: If disabled, any client with a certificate generated by Zentyal will be able to connect. If enabled, only certificates whose common name begins with the selected value will be able to connect.
es: Si esta opcion se deshabilita, cualquier cliente con un certificado generado por Zentyal podra conectarse. Si se habilita, solo se podra conectar con certificados cuyo CN (Common Name) empiece con el valor seleccionado.
hu: Kikapcsolt állapotban minden kliens csatlakozhat egy, a Zentyal által generált tanúsítvánnyal. Ezt bekapcsolva csak a megadott értékkel kezdődő közös nevű tanúsítványokkal lehet csatlakozni.
lt: Jei išjungta, bet kuris klientas turintis Zentyal sugeneruota sertifikatą galės prisijungti. Jei įjungta, tik sertifikatai kurių bendras vardas prasideda su pasirinkta reikšme bus leidžiama prisijungti.
ru: Если отключено, любой клиент с сертификатами выданными Zentyal сможет подключиться. Если включено, только сертификаты, чьё имя начинается с выбраного значения смогут подключиться.

source: TUN interface
es: interfaz TUN
hu: TUN csatoló
ru: интерфейс TUN

source: Network Address Translation
es: Traducción de dirección de red (NAT)
hu: Hálózati Címfordítás (NAT)
lt: Tinklo adreso perdavimas (NAT)
ru: Трансляция сетевых адресов (NAT)

source: Enable it if this VPN server is not the default gateway
es: Habilite esto si este servidor VPN no es la puerta de enlace por defecto
hu: Kapcsolja be, ha ez a VPN szerver nem az alapértelmezett átjáró

source: Allow client-to-client connections
es: Permitir conexiones cliente-cliente
hu: Kliens-kliens közötti kapcsolatok engedélyezése
lt: Leisti klientas-į-klientą prisijungimus
ru: Разрешить соединения клиент-клиент

source: Enable it to allow client machines of this VPN to see each other
es: Habilite esto para permitir que máquinas clientes de esta VPN puedan verse unas a otras
hu: Engedélyezze, ha a VPN kliensgépei láthatják egymást
lt: Įjungti kad leisti šio VPN klientams matyti vienas kitą
ru: Включите, чтобы клиентские машины этого VPN видели друг друга

source: Allow Zentyal-to-Zentyal tunnels
es: Permitir túneles de Zentyal a Zentyal
hu: Zentyal-Zentyal közötti alagutak engedélyezése
lt: Leisti Zentyal-į-Zentyal tunelius
ru: Разрешить туннели Zentyal-Zentyal

source: Enable it if this VPN is used to connect to another Zentyal
es: Habilite esto si esta VPN se usa para conectar con otro Zentyal
hu: Kapcsolja be, ha ezt a VPN-t más Zentyalhoz való csatlakozásra használja
lt: Įjungti jei šis VPN naudojamas prisijungimui prie kito Zentyal
ru: Включите, если этот VPN используется для подключения к другому Zentyal

source: Zentyal-to-Zentyal tunnel password
es: Contraseña de túneles de Zentyal a Zentyal
hu: A Zentyal-Zentyal közötti csatorna jelszava.
lt: Zentyal-į-Zentyal tunelio slaptažodis
ru: Пароль туннеля Zentyal-Zentyal

source: Reject routes pushed by Zentyal tunnel clients
es: Ignorar rutas enviadas por los Zentyal clientes del túnel
hu: A Zentyal alagútkliensek által hirdetett útvonalak elutasítása

source: When checked this server will not take any route advertised by its client
es: Cuando se marque esta opción, este servidor no aplicará ninguna ruta publicada por sus clientes
hu: Ha be van jelölve, a kiszolgáló nem fogadja el a kliensek által hirdetett útvonalakat

source: Interface to listen on
es: Interfaz en la que escuchar
hu: Ezen csatoló figyelése
lt: Sąsaja kurioje klausyti
ru: Прослушиваемый интерфейс

source: Redirect gateway
es: Redirigir puerta de enlace
hu: Átjáró átirányítása

source: Makes Zentyal the default gateway for the client
es: Configura Zentyal como la puerta de enlace por defecto para el cliente
hu: A Zentyal legyen a kliens alapértelmezett átjárója
ru: Делает Zentyal шлюзом по умолчанию для клиента

source: First nameserver
es: Servidor de nombres primario
hu: Elsődleges névszerver
ru: Первый сервер DNS

source: Secod nameserver
es: Servidor de nombres secundario
hu: Másodlagos névszerver
ru: Второй сервер DNS

source: Search domain
es: Dominio de búsqueda
hu: Keresési tartomány
lt: Ieškoti vardų srities
ru: Поиск в домене

source: WINS server
es: Servidor WINS
hu: WINS szerver
lt: WINS serveris
ru: WINS сервер

source: Server configuration
es: Configuración del servidor
hu: Szerver beállításai
lt: Serverio konfigūracija
ru: Настройка сервера

source: All network interfaces
es: Todas las interfaces de red
hu: Minden hálózati csatoló
lt: Visos tinklo sąsajos
ru: Все сетевые интерфейсы

source: Zentyal to Zentyal tunnel option requires a RIP password
es: La opción de túnel de Zentyal a Zentyal requiere una contraseña RIP
hu: A Zentyal-Zentyal közötti csatorna opcióhoz kell egy RIP jelszó is.
lt: Zentyal į Zentyal tunelio nustatymai reikalauja RIP slaptažodžio
ru: Для туннеля Zentyal-Zentyal необходим пароль RIP

source: The VPN address {addr} is already used by interface {iface}
es: La dirección VPN {addr} ya está en uso por la interfaz {iface}
hu: A VPN címet ({addr}) már használja a(z) {iface} csatoló
lt: VPN addresas {addr} jau naudojamas sąsajoje {iface}
ru: VPN адрес {addr} уже используется интерфейсом {iface}

source: Other server is using the same VPN address, please choose another
es: Otro servidor está usando la misma dirección VPN, por favor elige otra
hu: Egy másik szerver is ugyanezt a VPN címet használja, válasszon másikat.
lt: Kitas serveris jau naudoja tokį patį VPN adresą, pasirinkite kitą
ru: Другой сервер использует данный VPN адрес, пожалуйста выберите другой

source: Other server is listening on the same port
es: Otro servidor está escuchando en el mismo puerto
hu: Egy másik szerver figyel ugyanazon a porton
lt: Kitas serveris klausosi ant tos pačios jungties
ru: Другой сервер прослушивает этот же порт

source: Port {p}/{pr} is in use by {mod}
es: El puerto {p}/{pr} ya está siendo usado por {mod}
hu: A(z) {p}/{pr} portot már használja a(z) {mod}.
ru: Порт {p}/{pro} уже используется {mod}

source: The interface {iface} does not exist
es: La interfaz {iface} no existe
hu: A csatoló ({iface}) nem létezik
lt: Sąsaja {iface} neegzsistuoja
ru: Интерфейс {iface} не существует

source: The interface {iface} is not configured
es: La interfaz {iface} no está configurada
hu: A csatoló ({iface}) nincs beállítva
lt: Sąsaja {iface} nesukonfigūruota
ru: Интерфейс {iface} не настроен

source: Cannot use Network Address translation because it requires the firewall module. The module is neither installed or activated
es: No se puede usar NAT porque necesita el módulo firewall y no está instalado ni habilitado.
hu: Nem használható a NAT, mert ehhez szükséges a tűzfal modul. A modul nincs telepítve vagy aktiválva.
lt: Negalima naudoti Tinklo adresų transliavimo nes reikalingas ugnesienės modulis. Modulis neįdiegtas arba neįjungtas
ru: Невозможно использовать NAT, так как требуется модуль файрвола. Модуль или не установлен или не активизирован

source: Cannot use Network Address translation because it requires the firewall module enabled. Please activate it and try again
es: No se puede usar NAT porque necesita el módulo firewall. Por favor actívelo y pruebe de nuevo
hu: Nem használható a NAT, mert a tűzfal modult aktiválni kell hozzá. Aktiválja a modult, és próbálja újra
lt: Negalima naudoti Tinklo adresų transliavimo nes reikalingas ugnesienės modulis. Įjunkite modulį ir bandykite dar kartą
ru: Невозможно использовать NAT так как требуется модуль файрвола. Пожалуйста активизируйте его и попробуйте еще раз

source: At least one external interface is needed to connect to the server unless network address translation option is enabled
es: Se necesita al menos una interfaz externa para conectarse al servidor a menos que la opción de NAT esté activada
hu: Legalább egy külső csatolóra szükség van a szerveren, hacsak nincs a NAT bekapcsolva
lt: Bent viena išorinę sąsaja būtina prisijungti prie serverio nebent tinklo adresų transliavimo opcija įjungta
ru: Когда опция трансляции сетевых адресов включена, необходим по крайне мере один внешний интерфейс для подключения к серверу

source: The interface must be a external interface, unless Network Address Translation option is on
es: La interfaz debe ser externa a menos que la opción de NAT esté activada
hu: A csatoló külső kell legyen, hacsak nincs bekapcsolva a NAT
lt: Sąsaja turi būti išorinė sąsaja, nebent NAT yra įjungtas
ru: Интерфейс должен быть внешним , если NAT включён

source: {par} is not compatible with Zentyal-to-Zentyal tunnel
es: {par} No es compatible con túneles de Zentyal a Zentyal
hu: A(z) {par} nem kompatibilis a Zentyal-Zentyal közötti csatornával
ru: {par} не совместим с туннелем Zentyal-Zentyal

source: List of Advertised Networks
es: Lista de redes anunciadas
hu: Hirdetett hálózatok listája
lt: Sąrašas aptarnaujamų tinklų
ru: Списко объявленных сетей

source: Advertised network
es: Red anunciada
hu: Hirdetett hálózat
lt: Aptarnaujamas tinklas
ru: Объявленные сети

source: {openpar}You can add here those networks which you want to make available to clients connecting to this VPN.{closepar}{openpar}Typically, you will allow access to your LAN by advertising its network address here.{closepar}{openpar}If an advertised network address is the same as the VPN network address, the advertised network will be ignored.{closepar}
es: {openpar}Puede añadir aquí las redes que quiera poner a disposición de los clientes que se conecten a esta VPN.{closepar}{openpar}Normalmente, se permite el acceso a su LAN anunciando su dirección de red aquí{closepar}{openpar} Si la dirección de una red anunciada coincide con la dirección de una red VPN, la red anunciada será ignorada.{closepar}
hu: {openpar}Itt adhatja hozzá azokat a hálózatokat, amelyeket a VPN-hez csatlakozó kliensekelérhetnek.{closepar}{openpar}Tipikusan a helyi hálózat elérését szokás itt engedélyezni, a hálózati címét hirdetve.{closepar} {openpar}Ha egy hirdetett hálózati cím azonos a VPN hálózati címmel, akkor a hirdetett hálózat figyelmen kívül marad.{closepar}

source: Server
es: Servidor
hu: Szerver
lt: Serveris
ru: Сервер

source: CA's certificate
es: Certificado de la CA
hu: CA tanúsítványa
lt: CA sertifikatas
ru: CA-сертификат

source: Client's certificate
es: Certificado del cliente
hu: Kliens tanúsítványa
lt: Kliento sertifikatas
ru: Сертификаты клиентов

source: Client's private key
es: Llave privada del cliente
hu: Kliens privát kulcsa
lt: Kliento privatus raktas
ru: Приватный ключ клиента

source: Server tunnel password
es: Contraseña para el tunel entre servidores
hu: Szerver csatorna jelszava
lt: Serverio tunelio slaptažodis
ru: Пароль туннеля сервера

source: Bind port for client
es: Puerto para el cliente
hu: Bind port a kliensnek
lt: Surišti jungtį klientui
ru: Привязать порт к клиенту

source: Bind address for client
es: Dirección para el cliente
hu: Bind cím a kliensnek
lt: Surišti adresą klientui
ru: Привязать адрес к клиенту

source: Command to execute after routes are set
es: Comando a ejecutar después de establecer las rutas
hu: Végrehajtandó parancs az útvonalak beállítása után
lt: Komanda kurią įvykdyti po maršrutų nustatymo
ru: Команда для выполнения после установки маршрута

source: Client configuration
es: Configuración del cliente
hu: Kliens beállítása
lt: Kliento konfigūracija
ru: Конфигурация клиента

source: No file supplied or already set for {f}
es: No se suministró ni existe fichero para {f}
hu: Nincs megadva fájt, vagy már be van állítva: {f}
lt: Nepateiktas failas arba jau nustatytas {f}
ru: Нет представленного файла или уже установлен для {f}

source: Enable
es: Habilitar
hu: Engedélyezés
lt: Įjungti
ru: Включить

source: Upload client bundle
es: Subir paquete de configuración de cliente
hu: Klienscsomag feltöltése

source: List of Clients
es: Lista de clientes
hu: Kliensek listája
lt: Sąrašas klientų
ru: Список клиентов

source: VPN Clients
es: Clientes de VPN
hu: VPN kliensek
lt: VPN klientai
ru: VPN клиенты

source: Cannot activate the client because is not fully configured; please edit the configuration and retry
es: No se puede activar el cliente porque no está completamente configurado; por favor, edite la configuración y reinténtelo de nuevo
hu: Nem lehet aktiválni a klienst, mert nincs teljes körűen beállítva; szerkessze a beállításokat, és próbálja újra
lt: Nepavyko aktyvuoti kliento nes jis sukonfiguruotas nepilnai; Prašome pakoreguoti nustatymus ir bandyti dar kartą
ru: Не возможно активировать клиента так как он не полностью сконфигурирован; пожалуйста отредактируйте конфиграцию и повторите

source: RIP password is mandatory
es: La contraseña RIP es obligatoria
hu: A RIP jelszó kötelező
lt: RIP slaptažodis privalomas
ru: Пароль RIP обязателен

source: Client's type
es: Tipo de cliente
hu: Kliens típusa
lt: Kliento tipas
ru: Типы клиентов

source: Add OpenVPN's installer to bundle
es: Añadir instalador de OpenVPN al paquete de configuración del cliente
hu: Az OpenVPN telepítő hozzáadása a csomaghoz
lt: Įkelti OpenVPN'o diegimo vedlį
ru: Добавить установщик OpenVPN в пакет

source: OpenVPN installer for Microsoft Windows
es: Instalador de OpenVPN para Microsoft Windows
hu: OpenVPN telepítő MS Windowshoz
lt: OpenVPN diegimo vedlys Microsoft Windows
ru: Установщик OpenVPN для Microsoft Windows

source: Connection strategy
es: Estrategia de conexión
hu: Kapcsolódási stratégia

source: Server address
es: Dirección del servidor
hu: Szerver címe
lt: Serverio adresas
ru: Адрес сервера

source: This is the address that will be used by your clients to connect to the server. Typically, this will be a public IP or host name
es: Esta es la dirección que usarán sus clientes para conectarse al servidor. Normalmente, ésta será una IP pública o un nombre de host
hu: Ezt a címet használja a kliens a szerverhez történő kapcsolódáskor. Tipikusan ez egy nyilvános IP-cím vagy gépnév.
lt: Šis adresas bus naudojamas klientų jungiantis į serverį. Dažniausiai tai bus viešas IP adresas ar vardas
ru: Это адрес, который будет использваться вашими клиентами для подключения к серверу. Обычно, это либо публичный IP либо имя узла

source: Additional server address (optional)
es: Dirección adicional del servidor (opcional)
hu: További szervercímek (opcionális)
lt: Papildomi serverio adresai (nebūtinas)
ru: Дополнительный адрес сервера (не обязательный)

source: Second additional server address (optional)
es: Dirección secundaria adicional para el servidor (opcional)
hu: Második további szervercím (opcionális)
ru: Второй дополнительный адрес сервера (не обязательный)

source: Download Client Bundle
es: Descargar paquete de configuración de cliente
hu: Klienscsomag letöltése
lt: Parsisiųsti kliento paketą
ru: Скачать клиентский пакет

source: Download
es: Descargar
hu: Letöltés
lt: Parsisiųsti
ru: Скачать

source: Random
es: Aleatorio
hu: Véletlenszerű

source: Failover
es: En orden
hu: Feladatátvétel

source: Zentyal to Zentyal tunnel
es: Túnel de Zentyal a Zentyal
hu: Zentyal-Zentyal csatorna
lt: Zentyal į Zentyal tunelis
ru: Туннель Zentyal к Zentyal

source: Cannot make a bundle because the server is not fully configured; please edit the configuration and retry
es: No se puede hacer un paquete de cliente porque el servidor no está completamente configurado; por favor, edite la configuración e inténtelo de nuevo
hu: Nem készíthető klienscsomag, mert a szerver nincs megfelelően beállítva; szerkessze a beállításokat, és próbálja újra.
lt: Negali sukurti paketo nes serveris yra nepilnai sukonfigūruotas; Sutvarkykite konfigūraciją ir bandykite dar kartą
ru: Невозможно создать пакет, поскольку сервер не сконфигурирован; пожалуйста отредактируйте конфигурацию и повторите попытку

source: Cannot use for the bundle the server's certificate
es: No se puede usar el certificado del servidor para el paquete de cliente
hu: Nem használható a csomaghoz a szerver tanúsítványa
lt: Negali panaudoti paketui serverio sertifiktų
ru: Не возможно использовать для пакета сертификат сервера

source: Invalid client type: the server does not allow Zentyal-to-Zentyal tunnels
es: Tipo de cliente no válido: el servidor no permite túneles de Zentyal a Zentyal
hu: Érvénytelen klienstípus: a szerver nem engedélyezi a Zentyal-Zentyal kapcsolatot
lt: Negalimas kliento tipas: serveris neleidžia Zentyal-į-Zentyal tunelio
ru: Неправильный тип клиента: cервер не разрешает тунели Zentyal-Zentyal

source: Invalid client type: the server is intended for Zentyal-to-Zentyal tunnels
es: Tipo de cliente no válido: el servidor está configurado para túneles de Zentyal a Zentyal
hu: Érvénytelen klienstípus: a szervert Zentyal-Zentyal kapcsolatokhoz tervezték
lt: Negalimas kliento tipas: serveris bandė Zentyal-į-Zentyal tunelį
ru: Неправильный тип клиента: сервер предназначен для тунелей Zentyal-Zentyal

source: Installer is only available for Windows clients
es: El instalador está disponible sólo para clientes Windows
hu: Telepítő csak a Windows kliensekhez érhető el
lt: Diegimo vedlys nepasiekiamas Windows klientams
ru: Установщик доступен только для Windows-клиентов

source: A client bundle is a file which contains a ready to use configuration for your clients
es: Un paquete de cliente es un fichero que contiene la configuración preparada para usar en sus clientes
hu: A klienscsomag egy fájl, amely a kliensek által azonnal használható beállításokat tartalmaz
lt: Kliento paketas tai failas kuris turi informaciją reikalingą kliento prisijungimams
ru: Клиентский пакет является файлом содержащим готовые конфигурации для ваших клиентов

source: Cannot make a bundle because the server is not fully configured; please complete the configuration and retry
es: No se puede hacer un paquete de cliente porque el servidor no está completamente configurado; por favor, complete la configuración e inténtelo de nuevo
hu: Nem készíthető el a klienscsomag, mert a szerver nincs megfelelően beállítva; egészítse ki a beállításokat, és próbálja újra
lt: Nepavyko pagaminti paketo nes serveris yra ne pilnai sukonfigūruotas; Prašome baigti konfigūraciją ir bandyti dar kartą
ru: Невозможно создать пакет, поскольку сервер полностью не сконфигурирован; пожалуйста завершите конфигурацию и повторите попытку

source: List of advertised networks to tunnel server
es: Lista de redes anunciadas al servidor del túnel
hu: Hirdetett hálózatok listája az alagútkiszolgáló felé

source: Advestised routes for clients over a TUN interface are not supported
es: No es posible anunciar redes para clientes en una interfaz de tipo TUN
hu: A kliensek számára a hirdetett útvonalak TUN csatolón keresztül nem támogatottak

source: Inexistent CA's certificate file {p}
es: No existe el fichero de certificado de CA {p}
hu: Nem létezik a CA tanúsítványfájlja: {p}
lt: Neegzistuoajntis CA sertifikato failas {p}
ru: Несуществующий файл сертификата CA {p}

source: Inexistent client's certificate file {p}
es: No existe el fichero de certificado del cliente {p}
hu: Nem létezik a kliens tanúsítványfájlja: {p}
lt: Neegzistuojantis kliento sertifikato failas {p}
ru: Несуществующий файл сертификатата клиента {p}

source: Inexistent certificate's private key file {p}
es: No existe el fichero de clave privada del certificado {p}
hu: Nem létezik a tanúsítvány privát kulcsfájlja: {p}
lt: Neegzistuojantis privataus rakto failas {p}
ru: Файл приватного ключа сертификата существует {p}

source: File supplied as CA's certificate is not valid
es: El fichero suministrado como certificado de CA no es válido
hu: A CA tanúsítványként megadott fájl érvénytelen
lt: Failas pateiktas kaip CA sertifikatas yra negaliojantis
ru: Файл представленный, как сертификат CA не действителен

source: File supplied as client's certificate is not valid
es: El fichero suministrado como certificado de cliente no es valido
hu: A klienstanúsítványként megadott fájl érvénytelen
lt: Failas pateiktas kaip kliento sertifikatas yra negaliojantis
ru: Файл представленный, как клиентский сертификат не действителен

source: File supplied as client's private key is not valid
es: El fichero suministrado como clave privada de cliente no es valido
hu: A kliens privát kulcsfájljaként megadott fájl érvénytelen
lt: Failas pateiktas kaip kliento privatus raktas yra negaliojantis
ru: Файл представленный, как клиентский приватный ключ не действителен

source: File supplied as client's certificate doesn't match with file supplied as CA's certificate
es: El fichero suministrado como certificado de cliente no corresponde con el fichero suministrado como certificado de CA
hu: A kliens tanúsítványfájljaként megadott fájl nem egyezik a CA tanúsítványaként megadottal
lt: Failas pateiktas kaip kliento sertifikatas nesutampa su pateiktu CA sertifikatu
ru: Файл представленный, как клиентский сертификат не соответствует файлу представленному, как серификат CA

source: File supplied as client's certificate doesn't match with file supplied as certificate's private key
es: El fichero suministrado como certificado de cliente no corresponde con el fichero suministrado como clave privada
hu: A kliens tanúsítványfájljaként megadott fájl nem egyezik a tanúsítvány privát kulcsaként megadottal
lt: Failas pateiktas kaip klientos sertikiatas nesutampa su pateiktu sertifikato privačiu raktu
ru: Файл представленный, как клиентский сертификат не соответствует файлу представленному, как приватного ключ сертификата

source: The port {p}/{pro} is already in use
es: El puerto {p}/{pro} ya está en uso
hu: A port ({p}/{pro}) már használatban van.
lt: Jungtis {p}/{pro} naudojamas
ru: Порт {p}/{pro} уже используется

source: The certificate {cn} does not exist
es: El certificado {cn} no existe
hu: A tanúsítvány ({cn}) nem létezik
lt: Sertifikatas {cn} neegzistuoja
ru: Сертификат {cn} не существует

source: The certificate {cn} has expired
es: El certificado {cn} ha expirado
hu: A tanúsítvány ({cn}) érvényessége lejárt
lt: Sertifikatas {cn} nebegalioja
ru: У сертификата {cn} истек срок действия

source: The certificate {cn} has been revoked
es: El certificado {cn} ha sido revocado
hu: A tanúsítványt ({cn}) visszavonták
lt: Sertifiktas {cn} buvo atšauktas
ru: Сертификат {cn} аннулирован

source: The server {name} does not have certificate assigned
es: El servidor {name} no tiene ningún certificado asignado
hu: A(z) {name} nevű szerverhez nincs tanúsítvány rendelve
lt: Serveris {name} neturi priskirto sertifikato
ru: Сервер {name} не имеет установленных сертификатов

source: Cannot get key of server {name} because it does not have any certificate assigned
es: No se puede obtener la clave del servidor {name} debido a que no tiene ningún certificado asignado
hu: A(z) {name} szerver kulcsa nem kérhető le, mert nincs tanúsítvány hozzárendelve
lt: Nepavyko gauti rakto serveriui {name} nes jis neturi jokio priskirto sertifikato
ru: Не могу получить ключ сервера {name} т.к. он не имеет ни одного установленного сертификата

source: VPN server {name} couldn't be configured, no IP address found for interface {iface}
es: El servidor VPN {name} no se ha podido configurar, no se ha encontrado ninguna dirección IP para la interfaz {iface}
hu: A VPN szervert ({name}) nem lehet beállítani, mert nem található IP-cím a(z) {iface} csatolóhoz
lt: VPN serveris {name} negali būti sukonfigūruotas, nerastas IP adresas sąsajoje {iface}
ru: Невозможно настроить VPN сервер {name} так как не найден IP-адрес для интерфейса {iface}

source: OpenVPN servers cannot be used for internal services
es: Los servidores OpenVPN no pueden usarse para servicios internos
hu: Az OpenVPN szerverek nem használhatók belső szolgáltatásokhoz
lt: OpenVPN serveris negali būti naudojamas vidiniams servisams
ru: OpenVPN сервера не могут быть использованы для внутренних служб
