Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Update all packages
es: Actualizar todos los paquetes
hu: Minden csomag frissítése
lt: Atnaujinti visus paketus
ru: Обновить все пакеты

source: This operation can take some time, don't worry if Zentyal looks unresponsive after pressing the Upgrade button.
es: Esta operación puede tomar un tiempo, no se preocupe si Zentyal no responde después de presionar el botón de Actualizar.
hu: A művelet eltarthat egy ideig, ne aggódjon ha a Zentyal nem válaszol a Frissítés gomb megnyomása után.
lt: Ši operacija gali užtrukti tam tikrą laiką, nepergyvenkite jei Zentyal atrodo nepasiekiamas po Atnaujinti mygtuko paspaudimo.
ru: Эта операция может занять некоторое время, не беспокойтесь, если после нажатия кнопки Обновить Zentyal будет выглядеть недоступным.

source: Upgrading system packages
es: Actualizando paquetes del sistema
hu: Rendszercsomagok frissítése

source: This feature is only available if you register your server. You can register it at the {oh}register page{ch}.
es: Esta característica sólo está disponible si registras tu servidor. Puedes registrarlo en la {oh}página de registro{ch}.
hu: Ez a szolgáltatás csak a szerver regisztrálása után érhető el. Ezt a {oh}regisztrációs oldalon{ch} teheti meg.

source: Cannot proceed with your request because it was a connection problem. Possible causes are:
es: No se puede continuar con la petición debido a un problema de conexión. Las posibles causas son:
hu: A kérést kapcsolathiba miatt nem lehet teljesíteni. A lehetséges okok:
lt: Nepavyko tęsti jūsų užklausimo nes buvo ryšio problemos. Galimos problemos:
ru: Не удается выполнить ваш запрос, потому что это была проблема с подключением. Возможные причины:

source: Your computer has not internet connection
es: Su máquina no tiene conectividad con Internet
hu: A számítógépének nincs internetkapcsolata
lt: Jūsų kompiuteris neturi interneto ryšio
ru: У вашего компьютера пропало соединение с интернетом

source: Firewall is blocking the connection. Try to restart firewall module
es: El cortafuegos está bloqueando la conexión. Pruebe a reiniciar el módulo de firewall
hu: A tűzfal blokkolja a kapcsolatot. Próbálja meg újraindítani a tűzfal modult
lt: Ugnesienė blokuoja prisijungimą. Pabandykite perkrauti ugnesienės modulį
ru: Брандмауер блокирует соединение. Попробуйте перезапустить модуль брандмауера

source: Your computer has not a correct system date
es: Su máquina no tiene una hora de sistema correcta
hu: A számítógépén helytelen a rendszerdátum
lt: Jūsų kompiuteris neturi teisingos sisteminės datos
ru: У вашего компьютера неправильная системная дата

source: You are using the wrong certificates
es: Está usando certificados incorrectos
hu: Rossz tanúsítványokat használ
lt: Naudojate neteisignus sertifikatus
ru: Вы используете ошибочные сертификаты

source: This server has been removed from your registered ones
es: Este servidor ha sido borrado de su lista de servidores registrados
hu: Ez a szerver el lett távolítva a regisztrált szerverek közül
lt: Šis serveris buvo pašalintas iš jūsų registruotų
ru: Этот сервер исключён из списка ваших зарегистрированных серверов

source: Choose configuration backup to restore
es: Elija el respaldo de configuración a restaurar
hu: Válassza ki a visszaállítandó beállításmentési fájlt

source: No backups available
es: No hay respaldos disponibles
hu: Nem érhető el biztonsági mentés

source: Skip recover
es: Omitir recuperación
hu: Visszaállítás kihagyása

source: Recover
es: Recuperación
hu: Visszaállítás

source: Remote Backup
es: Backup remoto
hu: Távoli biztonsági mentés
ru: Удаленное резервное копирование

source: Back up
es: Copia de seguridad
hu: Biztonsági mentés
lt: Kopija
ru: Зарезервировать

source: Back up the current configuration state
es: Backup del estado actual de configuración
hu: Jelenlegi beállítási állapot biztonsági mentése
lt: Kopijuoti esamą konfigūracijos būseną
ru: Сделать резервную копию текущего состояния конфигурации

source: Backup is disabled because there are unsaved configuration changes. Please, save or discard them to be able to backup the configuration
es: El backup está deshabilitado porque hay cambios de configuración que no se han guardado. Por favor, guárdelos o descártelos para poder realizar el backup de la configuración
hu: A Biztonsági mentés ki van kapcsolva, mert mentetlen beállítások vannak. Mentse vagy vesse el ezeket a beállítások mentéséhez
lt: Kopija išjungta nes yra neišsaugotų konfigūracijos nustatymų. Prašome išsaugoti arba panaikinti juos norint kopijuoti konfigūraciją
ru: Резервное копирование отключено пока не записаны изменения в конфигурационный файл. Пожалуйста, запишите или отмените их, чтобы можно было сделать резервное копирование конфигурации

source: Please note that the Basic Subscription allows you to store only one remote configuration backup. If you make a new configuration backup, the previous backup will be overwritten.
es: Por favor, tenga en cuenta que la suscripción Básica sólo permite almacenar un backup de configuración remoto. Si se genera uno nuevo, el anterior será sobrescrito.
hu: Vegye figyelembe, hogy az alap előfizetéssel a beállításoknak csak egyetlen távoli biztonsági mentését tárolhatja. Ha új mentést készít a beállításokról, akkor az az előző mentést felülírja.
lt: Prašome prisiminti kad Bendra prenumerata leidžia saugoti tik vieną nutolusę konfigūracijos kopiją. Jei sukursite naują konfigūracijos kopiją, prieš tai buvusi kopija bus perrašyta.
ru: Пожалуйста, обратите внимание, что основная подписка позволяет хранить только одну удаленную резервную копию конфигурации. Если вы делаете новую резервную копию конфигурации, то предыдущая резервная копия будет перезаписана.

source: Restore configuration backup
es: Restaurar el backup de la configuración
hu: Beállítások biztonsági mentésének visszaállítása

source: Download configuration backup
es: Descargando el backup de configuración
hu: Beállítások biztonsági mentésének letöltése

source: Delete configuration backup
es: Borrar copia de seguridad
hu: Beállítások biztonsági mentésének törlése

source: restore
es: restaurar
hu: visszaállítás
lt: atstatyti
ru: восстановить

source: download
es: descargar
hu: letöltés
lt: parsisiųsti
ru: скачать

source: Configuration backups' list
es: Lista de backups de configuración
hu: A beállítások biztonsági mentéseinek listája
lt: Nustatymų kopijų sąrašas
ru: Список резервных копий' настроек

source: Archive size
es: Tamaño del archivo
hu: Archívum mérete
lt: Archyvo dydis
ru: Размер архива

source: Restore backup: {desc}
es: Restaurar la copia de seguridad: {desc}
hu: Biztonsági mentés visszaállítása: {desc}

source: Zentyal host
es: Máquina Zentyal
hu: Zentyal gép
lt: Zentyal mazgas
ru: Хост Zentyal

source: Backups' list
es: Lista de backups
hu: Mentések listája
lt: atsarginių kopijų sąrašas
ru: Список резервных копий'

source: User or Email Address
es: Nombre de usuario o dirección de correo
hu: Felhasználónév vagy e-mail cím
lt: Vartotojas ir El. paštas
ru: Имя пользователя или адрес электронной почты

source: Submit
es: Enviar
hu: Elküldés
lt: Patvirtinti
ru: Отправить

source: Enter user and password
es: Introducir usuario y contraseña
hu: Adja meg a felhasználót és a jelszót
lt: Įveskite vartotoja ir slaptažodį
ru: Введите имя пользователя и пароль

source: You have logged in successfully. If your web browser blocked the popup click {hbeg}here{hend} and allow it.
es: Has iniciado sesión correctamente. Si tu navegador ha blockeado la ventana emergente, haz click {hbeg}aquí{hend} para permitirlo.
hu: Sikeres bejelentkezés. Ha a böngészője blokkolta a felugró ablakot, akkor kattintson {hbeg}ide{hend}, és engedélyezze.
lt: Jūs sėkmingai prisijungėte. Jei naršyklė užblokavo išokančius langus, spauskite {hbeg}čia{hend} praleisti.
ru: Вы вошли в систему успешно. Если ваш веб-браузер заблокировал всплывающее окно, нажмите {hbeg}здесь{hend} и разрешите его.

source: Continue to your destination
es: Continúa hacia el destino
hu: Tovább a célra

source: Created by {href}
es: Creado por {href}
hu: Készítette: {href}
lt: Sukurta {href}
ru: Создано {href}

source: The following settings will take effect only when the Captive Portal module is enabled.
es: Las siguientes opciones sólo tendrán efecto cuando el módulo de Portal Cautivo sea activado.
hu: Ezek a beállítások csak akkor lépnek életbe, ha az Elfogó portál modul be van kapcsolva.

source: The quota limit will only be enforced when <a href={url}>bandwith limit</a> is enabled
es: El límite de cuota solo se hará efectivo cuando el <a href={url}>límite de ancho de banda</a> esté activado
hu: A kvótakorlát csak akkor lesz kikényszerítve, ha a <a href={url}>sávszélesség-korlát</a> be van kapcsolva

source: Warning: Caps Lock is enabled
es: Aviso: La tecla Bloq. Mayús. está activada
hu: Figyelmeztetés: A Caps Lock be van kapcsolva
lt: Perspėjimas: Caps Lock įjungtas
ru: Предупреждение: включен Caps Lock

source: Enter
es: Entrar
hu: Belépés
lt: Įvesti
ru: Войти

source: Keep this window open while using your Internet connection.
es: Mantenga esta ventana abierta mientras use la conexión a Internet.
hu: Tartsa nyitva ezt az ablakot az internetkapcsolat használata közben.
lt: Palikite šį langą atvirą kol naršote Internete.
ru: Держите это окно открытым, при использовании вашего Интернет-подключения.

source: Network interfaces
es: Interfaces de Red
hu: Hálózati csatolók
lt: Tinklo sąsajos
ru: Сетевые интерфейсы

source: Configure interface types
es: Configurar tipos de interfaces
hu: Csatolótípusok beállítása
lt: Konfigūruoti tinklo sąsajų tipus
ru: Настройка типов интерфейсов

source: External interfaces connect to networks that are not under your control (typically the Internet), traffic coming from external networks is not trusted by default, thus, you will not be able to connect to Zentyal administration page through them
es: Las interfaces externas conectan con redes que no están bajo tu control (generalmente Internet), el tráfico proveniente de estas redes se considera no fiable por defecto, por lo que no será posible acceder a la interfaz de administración de Zentyal a través de ellas.
hu: A külső csatolók olyan hálózatokhoz (tipikusan az internet) kapcsolódnak, amelyek nincsenek a Zentyal adminisztrátor felügyelete alatt. Az ilyenektől érkező forgalom alapértelmezetten nem tekinthető megbízhatónak, ezért a Zentyal adminisztrátori felület elérése onnan nincs engedélyezve.

source: Configure network for external interfaces
es: Configurar red para interfaces externos
hu: Külső csatolók hálózatának beállítása
lt: Konfigūruoti tinklą išorinėms sąsajoms
ru: Настроить сеть для внешних интерфейсов

source: Now you can set IP addresses and networks for each interface
es: Ahora puede configurar direcciones IP y redes para cada interfaz
hu: Itt beállíthatja az egyes csatolók IP-címeit és hálózatait
lt: Dabar galite nustatyti IP adresą ir tinklus kiekvienai sąsajai
ru: Теперь вы можете установить IP-адреса и сети для каждого интерфейса

source: Don't configure
es: No configurar
hu: Ne állítsa be
lt: Nekonfigūruoti
ru: Не настраивайте

source: Remember that changing the network interfaces configuration may cause you to lose access to the administration page.
es: Recuerde que cambiar la configuración de las interfaces de red puede hacer que pierda acceso a la página de administración.
hu: Ne feledje, hogy ha megváltoztatja a hálózati csatoló beállítását, elveszítheti a kapcsolatot az adminisztrációs felülettel.
lt: Prisiminkite konfigūruodamis tinklo sąsajas galite prarasti ryšį su administravimo puslapiu
ru: Помните: изменение настроек сетевых интерфейсов может вызвать потерю доступа к странице администрирования.

source: Traffic being routed through interfaces marked as external will be NATed. Also, services meant for the LAN users will not be available on external interfaces.
es: Se aplicará NAT a todo el trafico que salga a través de las interfaces marcadas como externas. Además, los servicios destinados a los usuarios de LAN no estarán disponibles en interfaces externas.
hu: A külsőnek megjelölt csatolókon átmenő hálózati forgalom NAT-olva lesz. Továbbá a LAN felhasználóinak szánt szolgáltatások nem lesznek elérhetők a külső csatolókon.
lt: Srautas nukreipiamas per sąsajas kurios pažymėtos išoriniėmis ir bus NAT'inamas. Taip pat servisai skirti LAN vartotojams nebus pasiekiami per išorines sąsajas.
ru: Трафик пущенный через интерфейсы помеченные как внешние будет маскироваться NATed. Также, службы предназначенные для LAN будут недоступны через внешние интерфейсы.

source: You are connecting to Zentyal through this interface. If you set it as external the firewall will lock you out unless you add firewall rules to {openhref}Filtering rules from external networks to Zentyal{closehref} to allow access to the Zentyal administration port, SSH, ...
es: Está conectando a Zentyal a través de esta interfaz. Si la configura como interfaz externa, el Cortafuegos le bloqueará a menos de que añada reglas en la sección {openhref}Reglas de filtrado de redes externas a Zentyal{closehref} donde se permita el acceso al puerto de administración de Zentyal, SSH, etc.
hu: A Zentyalhoz ezen a csatolón keresztül csatlakozik. Ha külsőként állítja be, akkor a tűzfal ki fogja Önt zárni, hacsak nem ad meg tűzfalszabályokat {openhref}A külső hálózatokból a Zentyal felé szűrő szabályok{closehref} alatt a Zentyal adminisztrációs port, SSH stb. eléréséhez.

source: Static
es: Estático
hu: Statikus
lt: Statinis
ru: Статический

source: Not set
es: No configurado
hu: Nincs beállítva
lt: Nenustatytas
ru: Не задано

source: External (WAN)
es: Externo (WAN)
hu: Külső (WAN)
lt: Išorinis (WAN)
ru: Внешний (WAN)

source: Check this if you are using Zentyal as a gateway and this interface is connected to your Internet router.
es: Marque aquí si está usando Zentyal como gateway y este interfaz está conetado a su router a Internet
hu: Jelölje be ezt, ha a Zentyalt átjáróként használja, és ez a csatoló az internetes routerbe van bedugva.
lt: Patikrinikite ar naudojate Zentyal kaip vartus ir išorinė sąsaja prijungta prie jūsų interneto.
ru: Отметьте, если вы используете Zentyal в качестве шлюза, и этот интерфейс подключен к вашему интернет-провайдеру.

source: VLAN List
es: Lista de VLANs
hu: VLAN lista
lt: VLAN sąrašas
ru: Список VLAN

source: Virtual Interfaces
es: Interfaces Virtuales
hu: Virtuális csatolók
lt: Virtualios sąsajos
ru: Виртуальные интерфейсы

source: Domain Name Resolution
es: Resolución de Nombre de Dominio
hu: Tartománynév-feloldás
lt: Vardų Srities Išrišimas
ru: Разрешение доменных имен

source: Domain name
es: Nombre de dominio
hu: Tartománynév
lt: Srities vardas
ru: Доменное имя

source: Lookup
es: Búsqueda
hu: Keresés
ru: Найти

source: Other...
es: Otro...
hu: Másik…
lt: Kitas...
ru: Другое...

source: Wake
es: Despertar
hu: Ébresztés
lt: Prikelti

source: The change you are trying to make will affect the configuration of one or more modules that use references to this network interface.
es: El cambio que esta intentando realizar afectará a la configuración de uno o varios módulos que usan referencias a esta interfaz de red.
hu: A végrehajtani kívánt változtatás hatással lesz azon modulok beállításaira, amelyek erre a hálózati csatolóra hivatkoznak.
lt: Papeitimas kurį bandote padaryti turės įtakos konfigūracijoms vieno ar kelių modulių kurie naudoja šią sąsają.
ru: Изменение, которое вы пытаетесь сделать скажется на конфигурации одного или нескольких модулей, которые используют этот сетевой интерфейс.

source: If you choose to continue, all modules that make use of the current configuration of this network interface will delete the relevant parts of their configuration. Choose "Cancel" if you are not sure about this.
es: Si elige continuar, todos los módulos que usan la configuración actual de esta interfaz de red borrarán las partes mas relevantes de su configuración. Elija "Cancelar" si no está seguro.
hu: Ha a folytatást választja, akkor a csatoló jelenlegi beállításait használó összes modulban törlésre kerül a beállítások vonatkozó része. Ha nem biztos a dolgában, inkább válassza a „Mégse” gombot.
lt: Jei pasirinksite tęsti, visi moduliai kurie naudoja šią konfigūracija šiai sąsajai bus ištrinti. Pasirinkite "Atšaukti" jei nesate tikri.
ru: Если Вы продолжите то все модули, использующие текущую конфигурацию этого сетевого интерфейса удалят важные части своей конфигурации. Выберите "Отмена" если вы не хотите этого.

source: The removal of the vlan interface will affect the configuration of one or more modules that use references to this network interface.
es: La eliminación de la interfaz VLAN afectará a la configuración de uno o varios módulos que utilizan referencias a esta interfaz de red.
hu: A vlan csatoló eltávolítása befolyásolja azon modulok beállításait, amelyek erre a hálózati csatolóra hivatkoznak.
lt: Ištrynimas vlan sąsajos turės įtakos konfigūracijai vieno ar kelių modulių nuorodoms šiai tinklo sąsajai.
ru: Удаление интерфейса vlan скажется на конфигурации одного или нескольких модулей, которые используют этот сетевой интерфейс.

source: If you choose to continue, all modules that make use of this network interface will delete the relevant parts of their configuration. Choose "Cancel" if you are not sure about this.
es: Si elige continuar, todos los módulos que usan esta interfaz de red borrarán las partes más relevantes de su configuración. Elija "Cancelar" si no está seguro.
hu: Ha a folytatást választja, akkor a csatolót használó összes modulban törlésre kerül a beállítások vonatkozó része. Ha nem biztos a dolgában, inkább válassza a „Mégse” gombot.
lt: Jei pasirinksite tęsti, visi moduliai kurie naudoja šią tinklo sąsają bus ištrinti atitinkami įrašai jų konfigūracijoje. Pasirinkite "Atšaukti" jei nežinote ar to norite.
ru: Если Вы продолжите то все модули, использующие этого сетевой интерфейс удалят важные части своей конфигурации. Выберите "Отмена" если вы не хотите этого.

source: User account
es: Cuenta de usuario
hu: Felhasználói fiók
lt: Vartotojo paskyra
ru: Учётная запись пользователя

source: Administration rights
es: Privilegios de administrador
hu: Rendszergazdai jogok
lt: Administravimo teisės
ru: Права администратора

source: The following settings will take effect only when the Jabber module is enabled.
es: Las siguientes opciones sólo tendrán efecto cuando el módulo de Jabber esté habilitado.
hu: Ezek a beállítások csak a Jabber modul bekapcsolásakor lépnek életbe.

source: Group Policy Object
es: Política de Grupo (GPO)
hu: Csoportházirend-objektum

source: Link enabled
es: Enlace habilitado
hu: Hivatkozás bekapcsolva

source: Enforced
es: Forzada
hu: Kikényszerített

source: This operation will delete the group policy link from the container {x}. The group policy object itself will not be deleted.
es: Esta operación eliminara el enlace de la GPO desde el contenedor {x}. La política de grupo en si misma no será eliminada.
hu: Ez a művelet törölni fogja a csoportházirend-hivatkozást a(z) {x} konténerből. A csoportházirend-objektum maga nem kerül törlésre.

source: You can set a share directory for this group, but you should keep in mind that Microsoft Windows 98 and Millenium will not be able to see names longer than 12 characters
es: Es posible establecer un directorio compartido para este grupo, pero debería tener en cuenta que en Microsoft Windows 98 y Millenium no es posible ver los nombres de más de 12 caracteres
hu: Beállíthat egy megosztott mappát ennek a csoportnak, de vegye figyelembe, hogy a Microsoft Windows 98 és Millenium nem fogja látni a 12 karakternél hosszabb neveket
lt: Galite nustatyti dalinimosi katalogą šiai grupei, bet turėkite mintyje kad Microsoft Windows 98 ar Millenium nematys vardų ilgesnių nei 12 simbolių
ru: Вы можете установить каталог совместного доступа для этой группы, но вы должны помнить, что Microsoft Windows 98 и Millenium не видят имена длиннее 12 символов

source: This resource name is longer than 12 characters.
es: El nombre del recurso es mayor de 12 carácteres.
hu: Az erőforrás neve hosszabb 12 karakternél.
lt: Šio resurso vardas yra ilgesnis nei 12 simbolių.
ru: Имя этого ресурса длиннее 12 символов.

source: Directory name
es: Nombre del directorio
hu: Könyvtár neve
lt: Katalogo vardas
ru: Имя каталога

source: file sharing module
es: módulo de compartición de ficheros
hu: fájlmegosztó modul
lt: bylų dalinimosi modulis
ru: модуль файловых ресурсов

source: The following settings will take effect only when the {mod} is enabled
es: Las siguientes opciones sólo tendrán efecto cuando el {mod} sea activado
hu: Ezek a beállítások csak akkor lépnek életbe, ha a(z) {mod} modul be van kapcsolva

source: Home Directories
es: Directorios de usuario
hu: Saját könyvtárak
lt: Namų katalogai
ru: Домашние каталоги

source: [Virus] found in a mail to you:
es: Encontrados [Virus] en un correo para ti:
hu: [Virus] nevű vírus található egy levélben:
lt: [Virusas] rastas laiške tau:
ru: [Virus] обнаружен в вашей почте:

source: City
es: Ciudad
hu: Város
lt: Miestas
ru: Город

source: Subject Alternative Names
hu: Alternatív tárgynév
lt: Tema Alternatyvūs pavadinimai
ru: Альтернативные имена объекта

source: Multi-value separated by commas, only valid types are: {dns}, {ip} and {email}. For instance, {example}
es: Multi-valor separado por comas, los tipos válidos son: {dns}, {ip} y {email}. Por ejemplo, {example}
hu: Több értéket vesszővel kell elválasztani, és csak a következő típusok érvényesek: {dns}, {ip} és {email}. Például: {example}
lt: Keletas reikšmių atskirtų kableliais, galimi tipai : {dns}, {ip} ir {email}. objektui, {example}
ru: Многозначное, разделенное запятыми значение. Приемлемые значения: {dns}, {ip} и {email}. Например, {example}

source: Issue
es: Expedir
hu: Kiállítás
lt: Numeris
ru: Издание

source: Certificate changes will take effect immediately.
es: Los cambios en los certificados tendrán efecto de manera inmediata.
hu: A tanúsítvány változtatásai azonnal életbe lépnek.
lt: Sertifikato pakeitimai įsigalios iš karto.
ru: Изменения в сертификате произойдут немедленно.

source: The CA passphrase is optional
es: La frase de paso para la CA es opcional
hu: A CA jelmondata elhagyható
lt: CA frazė yra nebūtina
ru: Пароль CA дополнительно

source: Issue the Certification Authority Certificate
es: Expedir el Certificado de la Autoridad de Certificación
hu: Hitelesítésszolgáltató tanúsítványának kiállítása
lt: Įkelti Sertifikato autorizavimo sertifikatą
ru: Издать сертификат Центра Сертификации

source: Issue a New Certificate
es: Expedir un nuevo certificado
hu: Új tanúsítvány kiállítása
lt: Įkelti naują sertifikatą
ru: Издать новый сертификат

source: Current Certificate List
es: Lista de Certificados actual
hu: Jelenlegi tanúsítványok listája
lt: Dabartinis sertifikatų sąrašas
ru: Список текущих сертификатов

source: Date refers to Expiration Date in Valid/Expired and to Revokation Date in Revoked certificates respectively
es: La fecha se refiere a Fecha de Expiración en certificados Válidos o Caducados y a Fecha de Revocación en los certificados revocados respectivamente
hu: A dátum rendre a lejárati dátumra vonatkozik az Érvényes/Lejárt alatt, illetve a visszavonási dátumra a Visszavont tanúsítványok alatt
lt: tinkamas vartoti iki galiojimo datą Galioja / Pasibaigęs ir Revokation datą atšauktus sertifikatus atitinkamai
ru: Дата ссылается на завершение срока действия в действующих/просроченных и на дату отзыва в отозванных сертификатах соответственно

source: from
es: desde
hu: ettől:
lt: nuo
ru: от

source: Valid
es: Válido
hu: Érvényes
lt: Galioja
ru: Действующий

source: Expired
es: Expirado
hu: Lejárt
lt: Negalioja
ru: Просроченный

source: Revoked
es: Revocado
hu: Visszavonva
lt: Atšauktas
ru: Отозванный

source: Revoke
es: Revocar
hu: Visszavonás
lt: Atšaukti
ru: Отозвать
