Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Log new forwarded connections to {log}
es: Registrar nuevas conexiones redirigidas en {log}
hu: Az új, továbbított kapcsolatok naplózása ide: {log}

source: List of forwarded ports
es: Lista de puertos redirigidos
hu: A továbbított portok listája
lt: Sąrašas persiunčiamų jungčių
ru: Список перенаправленных портов

source: forwarding
es: redirección
hu: továbbítás
lt: persiunčiama
ru: перенаправление

source: External networks to Zentyal
es: Desde redes externas hacia Zentyal
hu: A külső hálózatokból a Zentyal felé
lt: Išoriniai tinklai į Zentyal
ru: Из внешних сетей на Zentyal

source: Input
es: Entrada
hu: Bemenet
lt: Įvestis
ru: Входящие

source: External Input
es: Entrada externa
hu: Külső bemenet
lt: Išorinė įvestis
ru: Внешние входящие

source: Output
es: Salida
hu: Kimenet
lt: Išvestis
ru: Исходящие

source: Forward
es: Redirección
hu: Átirányítás
lt: Peršiuntimas
ru: Перенаправленные

source: Chain creation
es: Creación de cadena
hu: Lánc létrehozása
lt: Grandinės kūrimas
ru: Создание цепочки

source: Rule
es: Regla
hu: Szabály
lt: Taisyklė
ru: Правило

source: Module
es: Módulo
hu: Modul
lt: Modulis
ru: Модуль

source: Condition
es: Condición
hu: Feltétel
lt: Sąlyga
ru: Условие

source: Rules added by Zentyal services (Advanced)
es: Reglas añadidas por servicios de Zentyal (Avanzado)
hu: A Zentyal szolgáltatások által hozzáadott szabályok (speciális)
lt: Taisyklės įkeltos Zentyal serviso (Papildomai)
ru: Правила, добавленные службами Zentyal (расширенные)

source: You can disable these rules, but make sure you know what you are doing or otherwise some services could stop working.
es: Puede deshabilitar estas reglas, pero debe estar seguro de lo que está haciendo o algunos servicios podrían detenerse.
hu: Kikapcsolhatja ezeket a szabályokat, de győződjön meg róla, hogy tudja, mit csinál, különben bizonyos szolgáltatások leállhatnak.
lt: Galite išjungti šias taisykles, bet įsitikinkite ar tikrai žinote ką darote nes kitu atveju gali kai kurie servisai nustoti veikti.
ru: Вы можете отменить эти правила, однако вы должны быть уверены в том, что вы делаете иначе некоторые службы будут неработоспособны.

source: Traffic coming out from Zentyal
es: Tráfico saliente de Zentyal
hu: A Zentyalról kifelé menő forgalom
lt: Srautas ateinantis iš Zentyal
ru: Правила фильтрации для трафика исходящего из Zentyal

source: Packet traffic report
es: Informe de tráfico de paquetes
hu: Csomagforgalom-jelentés
lt: Paketų srauto ataskaita
ru: Отчет по трафику пакетов

source: Firewall packet traffic report
es: Informe de tráfico de paquetes del cortafuegos
hu: Jelentés a tűzfal csomagforgalmáról
lt: Ugnesienės paketų srauto ataskaita
ru: Отчет по трафику пакетов файервола

source: Guaranteed Rate exceeds the allowed rate: {rate} kbit/s
es: La tasa garantizada excede del máximo permitido: {rate} kbit/s
hu: A garantált sebesség túllépi az engedélyezett sebességet: {rate} kbit/s.
lt: Garantuotas dažnis viršija leidžiama dažnį: {rate} kbit/s
ru: Гарантирован скорость превышает допустимую скорость: {rate} кбит/сек

source: Guaranteed Rate must be in this interval: ( {minRate}, {maxRate} ) kbit/s
es: La tasa garantizada debe estar en este intervalo: ( {minRate}, {maxRate} ) kbit/s
hu: A garantált sebességnek a következő intervallumba kell esnie: ({minRate}, {maxRate}) kbit/s
lt: Garantuotas dažnis turi būti šiame intervale: ( {minRate}, {maxRate} ) kbit/s
ru: Гарантированная скорость должна быть в интервале: ( {minRate}, {maxRate} ) кбит/сек

source: Limited Rate {lR} kbit/s should be higher than Guaranteed Rate {gR}kbit/s
es: La tasa límite {lR} kbit/s debe ser superior que la tasa garantizada {gR} kbit/s
hu: A korlátozott sebességnek ({lR} kbit/s) nagyobbnak kell lennie, mint a garantált sebességnek ({gR} kbit/s).
lt: Limituotas dažnis {lR} kbit/s turi būti didesnis už Garantuota dažnį {gR}kbit/s
ru: Ограничиваемая скорость {lR} кбит/сек должна быть выше гарантированной скорости {gR}кбит/сек

source: Limited Rate {lR} kbit/s should be lower than {maxLR}kbit/s or you should increase maximum upload traffic associated to external interfaces
es: La tasa límite {lR} kbit/s debe ser menor que {maxLR} kbit/s o debe incrementar el tráfico máximo de subida asociado a interfaces externas
hu: A korlátozott sebességnek ({lR} kbit/s) kisebbnek kell lennie, mint {maxLR} kbit/s, vagy növelje meg a külső csatolókhoz társított maximális feltöltési sebességet
lt: Limituotas dažnis {lR} kbit/s turėtų būti mažesnis nei {maxLR}kbit/s arba jūs padidinkite maksimalų įkėlimo srautą susietai išorinei sąsajai
ru: Ограничиваемая скорость {lR} кбит/сек должна быть ниже {maxLR}кбит/с или вам необходимо увеличить максимум исходящего трафика на ассоциированном с внешними интерфейсами

source: Guaranteed Rate exceeded the allowed rate: {rate}
es: Tasa garantizada execedida de la tasa límite: {rate}
hu: A garantált sebesség túllépi az engedélyezett sebességet: {rate}
lt: Garantuotas dažnis viršijo leidžiamą dažnį: {rate}
ru: Гарантированная скорость превысила разрешенную: {rate}

source: Limited Rate {lR} kbit/s should be lower than {maxLR} or you should increase maximum allowed traffic
es: La tasa límite {lR} kbit/s debe ser menor que {maxLR} o debe incrementar el máximo tráfico permitido
hu: A korlátozott sebességnek ({lR} kbit/s) alacsonyabbnak kell lennie, mint a maximális sebesség ({maxLR}), vagy növelje a maximálisan engedélyezett forgalmat
lt: Limituotas dažnis {lR} kbit/s turėtų būti mažnesnis nei {maxLR} arba turėtumėte padidinti maksimalų leidžiamą srautą
ru: Ограничиваемая скорость {lR} кбит/сек дожна быть ниже {maxLR} kbit/s или вам необходимо увеличить максимально допустимый трафик

source: Rules for external interfaces (upload)
es: Reglas para las interfaces externas (subida)
hu: Külső csatolók szabályai (feltöltés)
ru: Правила для внешних интерфейсов (upload)

source: Guaranteed rate
es: Tasa garantizada
hu: Garantált sebesség
lt: Garantuoas dažnis
ru: Гарантируемая скорость

source: Limited rate
es: Tasa limitada
hu: Korlátozott sebesség
lt: Limituotas dažnis
ru: Ограниченная скорость

source: Object {object} has no members. Please add at least one to add rules using this object
es: El objeto {object} no tiene miembros. Añada al menos un miembro para añadir reglas usando este objeto.
hu: A(z) {object} objektumnak nincsenek tagjai. Adjon hozzá legalább egyet, hogy szabályokban használhassa az objektumot
lt: Objektas {object} neturi dalyvių. Prašome ikelti bent vieną taisyklę kuri naudotų šį objektą
ru: Объект {object} не имеет членов. Пожалуйста добавьте хотя-бы одного, для добавления правил к объекту

source: If service is any, some source or destination should be provided
es: Si el servicio es cualquiera, se debe indicar algún origen o destino
hu: Ha a szolgáltatás a „bármely”, akkor meg kell adni a forrást vagy a célt
lt: Jei servisas bet kas, koks nors šaltinis ar tikslas turi būti nurodytas
ru: Если служба - любая , то должен быть предоставлен источник или назначение

source: There is already an existing 'priorization of small packets' rule for '{iface}'
es: Ya existe una regla de "priorizar paquetes pequeños" para '{iface}'
hu: Már létezik „kis csomagok priorizálása” szabály ehhez: „{iface}”

source: There is already an existing 'priorization of small packets' for all interfaces
es: Ya existe una regla de "priorizar paquetes pequeños" para todas las interfaces
hu: Már létezik „kis csomagok priorizálása” szabály minden csatolóhoz

source: Filter type
es: Tipo de filtro
hu: Szűrő típusa
lt: Filtro tipas
ru: Тип фильтра

source: Priorization of small control packages will affect small ACK, SYN, FIN and RST control packages
es: Priorizar pequeños paquetes de control afectara a los paquetes de control ACK, SYN, FIN y RST
hu: A kis vezérlőcsomagok priorizálása a kis ACK, SYN, FIN és RST vezérlőcsomagokat befolyásolja

source: Interface connected to this gateway
es: Interfaz conectada a esta puerta de enlace
hu: Az átjáróhoz kapcsolódó csatoló
lt: Sąsaja prisijungė prie savo vartų
ru: Интерфейс, подключенный к этому шлюзу

source: Port based service
es: Servicio basado en puerto
hu: Port alapú szolgáltatás
lt: Jungtimi paremtas servisas
ru: Служба на основе порта

source: Priority
es: Prioridad
hu: Prioritás
lt: Prioritetas
ru: Приоритет

source: Lowest priotiry: 7 Highest priority: 0
es: Prioridad más baja: 7 Prioridad más alta: 0
hu: Legalacsonyabb prioritás: 7, legmagasabb prioritás: 0
lt: Žemiausias prioritetas: 7 Aukščiausias: 0
ru: Низший приоритет: 7 Высший приоритет: 0

source: Guaranteed Rate
es: Tasa garantizada
hu: Garantált sebesség
lt: Garantuotas dažnis
ru: Гарантируемая скорость

source: Note that The sum of all guaranteed rates cannot exceed your total bandwidth. 0 means unguaranteed rate.
es: Tenga en cuenta que la suma de todas las tasas garantizadas no puede superar el total de su ancho de banda. 0 significa tasa no garantizada.
hu: Megjegyzés: A garantált sebességek összege nem haladhatja meg a teljes átviteli sebességet. A 0 a nem garantált sebességet jelenti.
lt: Pastaba kad garantuotų dažnių suma negali peržengti viso pralaidumo. 0 reiškia negarantuotą dažnį.
ru: Обратите внимание, что сумма всех гарантированных скоростей не должна превышать общую пропускную способность. "0" обозначает негарантированную скорость.

source: Limited Rate
es: Tasa limitada
hu: Korlátozott sebesség
lt: Limituotas dažnis
ru: Ограниченная скорость

source: Traffic will not exceed this rate. 0 means unlimited rate.
es: El tráfico no superará esta tasa. 0 significa tasa ilimitada.
hu: A forgalom nem haladhatja meg ezt a korlátot. A 0 korlátlan sebességet jelöl.
lt: Srautas neperžengs šio dažnio. 0 reiškia neribotą dažnį.
ru: Трафик не будет превышать эту скорость. 0 означает неограниченную скорость.

source: Note that if the interface is internal, the traffic flow comes from Internet to inside and the external is the other way around
es: Tenga en cuenta que si la interfaz es interna, el flujo del tráfico procede desde Internet para el interior y el tráfico exterior es a la inversa
hu: Megjegyzés: ha a csatoló belső, a forgalom az internetről jön a belső hálózatra, a külső esetén pedig fordítva
lt: Prisiminkite jei sąsaja vidinė, srautas eis iš Interneto į vidų ir išorė yra kitas kelias aplinkui
ru: Обратите внимание, что если интерфейс внутренний, то поток трафика приходит из Интернета во внутреннюю сеть, а если внешней, то в обратном направлении

source: Remove {num} rules at {modelName}
es: Borrar {num} reglas de {modelName}
hu: {num} szabály törlése innen: {modelName}
lt: Ištrintos {num} taisyklės {modelName}
ru: Удалить {num} правила для {modelName}

source: Normalizing rates: {limitNum} rules have decreased its limit rate to {limitRate}, {guaranNum} rules have normalized its guaranteed rate to maintain the same proportion that it has previously and {removeNum} have been deleted because its guaranteed rate was lower than the minimum allowed
es: Normalizando tasas: {limitNum} reglas han bajado su tasa límite a {limitRate}, {guaranNum} reglas han normalizado su tasa garantizada para mantener la misma proporción que existía antes y {removeNum} se han borrado porque su tasa garantizada resultante era menor que la mínima permitida
hu: Sebességek normalizálása: {limitNum} szabály csökkentette korlátozási sebességét erre: {limitRate}, {guaranNum} szabály normalizálta garantált sebességét, hogy a korábbi arányt megőrizzék, és {removeNum} törölve lett, mivel a garantált sebesség kisebb lett a megengedett minimumnál
lt: Normalizuoja dažnius: {limitNum} taisyklės sumažino ribojimo dažnį iki {limitRate}, {guaranNum} taisyklės normalizavo garantuotą dažnį išlaikydamos tas pačias proporcijas bei {removeNum} buvo ištrintos nes garantuoas dažnis buvo mažesnis už leidžiamą mažiausią
ru: Нормализация скорости: {limitNum} правила снизяться до предельной скорости {limitRate}, {guaranNum} правила нормализовали гарантированную скорость пропорциаонально предыдущим значениям {removeNum} были удалены поскольку их гартированная скорость была меньше минимально разрешенной

source: Port based protocols use the port number to match a service, while Application based protocols are slower but more effective as they check the content of any packet to match a service.
es: Los protocolos basados en puertos usan el número de puerto para comprobar si coincide con un servicio, mientras que los protocolos basados en aplicación son más lentos pero más eficaces, ya que comprueban el contenido de cualquier paquete para comprobar si coincide con un servicio.
hu: A port alapú protokollok a portszám segítségével feleltethetők meg egy szolgáltatásnak, míg az alkalmazás alapú protokollok lassabbak, de hatékonyabbak, mert a csomagok tartalmának megvizsgálásával keresnek megfelelő szolgáltatást.
lt: Jungtim paremtas protokolas naudoja jungties numerį aptikti servisui, kol tuo metu aplikacijos paremti protokolai yra lėtesni bet efektyvesni todėl kad tikrina kiekvieną paketą ar atitinką servisą.
ru: Протоколы на основе портов используют номера портов для опредления сответвующей службы, протоколы на базе приложений медленее, но более эффективы, так как проверяют содержимое пакетов для определения службы.

source: Application based service
es: Servicio basado en aplicación
hu: Alkalmazás alapú szolgáltatás
lt: Aplikacijomis paremtas servisas
ru: Служба на базе приложений

source: Application based service group
es: Grupo de servicios basados en aplicación
hu: Alkalmazás alapú szolgáltatáscsoport
lt: Aplikacija paremto serviso grupė
ru: Гуппа служб на базе приложений

source: Based on Firewall
es: Basadas en Cortafuegos
hu: Tűzfal alapú

source: Prioritize small control packets
es: Priorizar pequeños paquetes de control
hu: Kis vezérlőcsomagok priorizálása

source: All
es: Todo
hu: Összes
lt: Visi
ru: Все

source: External Interface
es: Interfaz externa
hu: Külső csatoló
lt: Išorinė sąsaja
ru: Внешний интерфейс

source: Upload
es: Subida
hu: Feltöltés
lt: Išsiuntimas
ru: Отдача

source: Upload rate in Kbits/s through this interface
es: Tasa de subida de datos en Kbits/s a través de esta interfaz
hu: Feltöltési sebesség (Kbit/s) ezen a csatolón keresztül
lt: Atsisiuntimo dažnis Kbits/s per šią sąsają
ru: Скорость отдачи в Кбит/сек через этот интерфейс

source: Download rate in Kbits/s through this interface
es: Tasa de subida de datos en Kbits/s a través de esta interfaz
hu: Letöltési sebesség (Kbit/s) ezen a csatolón keresztül
lt: Parsisiuntimo dažnis Kbits/s per šią sąsają
ru: Скорость загрузки в Кбит/сек через этот интерфейс

source: External Interface Rates
es: Tasas de Interfaz Externa
hu: Belső csatoló sebessége
lt: Išorinės sąsajos dažniai
ru: Скорости внешнего интерфейса

source: Traffic Shaping
es: Moldeado de tráfico
hu: Forgalomszűrés
lt: Duomenų Srauto ribojimas
ru: Управление трафиком

source: rate
es: tasa
hu: sebesség
lt: dažnis
ru: скорость

source: Traffic Shaping is applied when Zentyal is acting as a gateway. To achieve so, you'd need, at least, one internal and one external interface. Check your interface configuration to match, at {openhref}Network->Interfaces{closehref}
es: El moldeado de tráfico se aplica cuando Zentyal actúa como una puerta de enlace. Para conseguirlo, se requiere al menos una interfaz interna y otra externa. Compruebe que su configuración es correcta en {openhref}Red->Interfaces{closehref}
hu: A forgalomszabályozás akkor lesz alkalmazva, ha a Zentyal átjáróként működik. Ennek érdekében szükség van legalább egy belső és egy külső csatolóra. Ellenőrizze a csatolók beállításait, a {openhref}Hálózat->Csatolók{closehref} részben

source: Rules for internal interfaces (download)
es: Reglas para interfaces internas (descarga)
hu: Belső csatolók szabályai (letöltés)
ru: Правила для внутренних интерфейсов (download)

source: Traffic Shaping is applied when Zentyal is acting as a gateway. To achieve this, you need at least an internal and an external interface. Check your interface configuration to match, at {openhref}Network->Interfaces{closehref}
es: El moldeado de tráfico se aplica cuando Zentyal actúa como una puerta de enlace. Para conseguirlo, se requiere al menos una interfaz interna y otra externa. Compruebe que su configuración es correcta en {openhref}Red->Interfaces{closehref}
hu: A forgalomszabályozás akkor lesz alkalmazva, ha a Zentyal átjáróként működik. Ennek érdekében szükség van egy belső és egy külső csatolóra. Ellenőrizze a csatolók beállításait, a {openhref}Hálózat->Csatolók{closehref} részben
lt: Srauto ribojimas naudojamas kai Zentyal veikia vartų režimu. Tą pasiekti jums reikalinga bent viena vidinė sąsają ir bent viena išorinę sąsaja Patikrinkite sąsajų nustatymus {openhref}Tinklas->Sąsajos{closehref}
ru: Управление трафиком применяется, если Zentyal используется в качестве шлюза. Для этого необходимо как минимум по одному внешнему и внутреннему интерфейсу. Проверьте настройки интерфейсов {openhref}Network->Interfaces{closehref}

source: Traffic Shaping is applied only if there are gateways with an upload rate set associated with an external interface. In order to do so, create a gateway at {openhref}Network->Gateways{closehref} setting as interface an external one.
es: El moldeado de tráfico solo se aplica a interfaces externas que tienen puertas de enlace con una tasa máxima de subida. Para ello, se debe crear una puerta de enlace en {openhref}Red->Gateways{closehref} seleccionando como interfaz una externa.
hu: A forgalomszabályozás akkor lesz alkalmazva, ha vannak olyan átjárók, amelyeknél be vannak állítva feltöltési korlátok egy külső csatolóhoz. Ennek érdekében hozzon létre egy átjárót a {openhref}Hálózat->Átjárók{closehref} részben, és állítson be egy csatolót külsőnek.
lt: Srauto ribojimas vykdomas tik jeigu yra vartai su atsiuntimo dažniu susietu su išorine sąsaja. Norint tai atlikti, sukurkite vartus {openhref}Tinklas->Vartai{closehref} nustatymuose kaip sąsają išorinę.
ru: Управление трафиком применяется, если скорость загрузки шлюзов ассоциированы с внешним интерфейсом. Для этого необходимо: создать шлюз {openhref}Network->Gateways{closehref} и настроить интерфейс как внешний.

source: Here you can add the traffic shaping rules for your internal and external interfaces
es: En esta sección se pueden definir reglas de moldeado de tráfico para interfaces externas e internas
hu: Itt felveheti a belső és külső csatolók forgalomszabályozási szabályait
ru: Здесь вы можете добавить правила управления трафиком для внутренних и внешних интерфейсов

source: options
es: opciones
hu: beállítások
lt: Parinktys
ru: настройки

source: Add iptables rules to mangle table
es: Añadir reglas de iptables para completar la tabla
hu: Iptables szabályok hozzáadása a mangle táblához
lt: Įkelti iptables taisykles į mangle lentelę
ru: Добавить правило iptables в таблицу mangle

source: To mark packets with different priorities and rates
es: Para marcar paquetes con distintas prioridades y tasas
hu: Csomagok megjelöléséhez különböző prioritásúként és sebességűként
lt: Žymėti paketus su skirtingais prioritetais ir dažniais
ru: Чтобы отметить пакеты с различным приоритетом и скоростью

source: Add tc rules
es: Añadir reglas de tc
hu: tc szabályok hozzáadása
lt: Įkelti tc taisykles
ru: Добавить правила tc

source: To implement the traffic shaping rules
es: Para implementar las reglas de moldeado de tráfico
hu: Forgalomszabályozási szabályok alkalmazása
lt: Realizuoti duomenų srauto ribojimo taisykles
ru: Для включения правил управления трафиком

source: Rules
es: Reglas
hu: Szabályok
lt: Taisyklės
ru: Правила

source: Interface Rates
es: Tasas de Interfaz
hu: Csatolósebességek
lt: Sąsajos dažniai
ru: Скорости интерфейса

source: filterType
es: Tipo de filtro
hu: Szűrő típusa

source: Iface {if} cannot be traffic shaped
es: La interfaz {if} no puede ser moldeada
hu: A csatolón ({if}) nem végezhető forgalomszabályozás

source: The maximum rule account {max} is reached, please delete at least one in order to to add a new one
es: El máximo número de reglas {max} se ha alcanzado, por favor borre al menos una para añadir una nueva
hu: A maximális szabályszám ({max}) túllépve, töröljön legalább egyet egy új hozzáadásához
lt: Taisyklių maximas {max} pasiektas, prašome ištrinti bent vieną norint įkelti naują
ru: Достигнуто максимальное количество правил {max} , пожалуйста удалите хотя бы одно для добавления нового

source: type
es: tipo
hu: Típus
lt: tipas
ru: тип

source: Interface {iface} should have a maximum bandwidth rate in order to do traffic shaping
es: El interfaz {iface} debe tener una tasa máxima de ancho de banda para hacer moldeado de tráfico
hu: A(z) {iface} csatolóhoz be kell állítani a maximális átviteli sebességet, hogy szabályozni lehessen a forgalmat
lt: Sąsaja {iface} turi turėti maksimalų pralaidumo dažnį norint riboti duomenų srautą
ru: Интерфейс {iface} должен иметь максимальную скорость по пропускной способности для управления трафиком

source: domain
es: dominio
hu: tartomány
lt: sritis
ru: домен

source: Zentyal will set the required environment variables for bind9 daemon
es: Zentyal establecerá las variables de entorno requeridas por el demonio bind9
hu: A Zentyal beállítja a szükséges környezeti változókat a bind9 démonhoz

source: main bind9 configuration file
es: fichero de configuración principal de bind9
hu: elsődleges bind9 konfigurációs fájl
lt: pagrindinis bind9 konfigūracijos failas
ru: основной файл конфигурации bind9

source: bind9 options configuration file
es: fichero de configuración de opciones de bind9
hu: bind9 beállítások konfigurációs fájlja
lt: bind9 nustatymo konfigūracijos failas
ru: файл конфигурации настроек bind9

source: local bind9 configuration file
es: fichero de configuración local de bind9
hu: helyi bind9 konfigurációs fájl
lt: lokalus bind9 konfigūracijos failas
ru: локальный файл конфигурации bind9

source: Keys configuration file
es: Fichero de configuración de claves
hu: Kulcsok konfigurációs fájlja
lt: Raktai konfigūracijos failai
ru: Файл конфигурации ключей

source: Change the permissions for {dir} to allow writing to bind group
es: Cambiar los permisos de {dir} para dar permisos de escritura al grupo bind
hu: Módosítsa a(z) {dir} könyvtár írási jogosultságát a bind csoportba való írás engedélyezéséhez
lt: Pakeisti leidimus {dir} kad leisti rašyti bind grupei
ru: Поменяйте права доступа к {dir} разрешив запись для группы bind

source: Let the bind daemon to be dynamically updated
es: Permitir que el demonio bind se actualice automáticamente
hu: A bind démon dinamikus frissítésének engedélyezése
lt: Leisti bind tarnybai dinaminius atnaujinimus
ru: Разрешить демону bind автоматическ обновляться

source: Remove bind9 init script link
es: Borrar enlaces al script de inicio de bind9
hu: A bind9 init szkript link törlése
lt: Pašalinti bind9 init scenarijaus nuorodas
ru: Удалить ссылку на скрипт инициализации bind9

source: Override named apparmor profile
es: Sobreescribir el perfil de apparmor
hu: A megnevezett AppArmor profil felülbírálása

source: To allow samba daemon load Active Directory zone
es: Para permitir que el demonio de samba cargue la zona de Active Directory
hu: A Samba démon betölthesse az Active Directory zónát

source: Domain Name Service
es: Servicio de Nombres de Dominio
hu: Tartománynév-szolgáltatás
lt: Vardų sričių serveris (DNS)
ru: Служба Доменных Имен

source: key '{key}' in configuration file {value}
es: Parámetro '{key}' en el fichero de configuración {value}
hu: „{key}” kulcs a beállítófájlban: {value}

source: hostname
es: nombre de máquina
hu: gépnév
lt: vardas
ru: имя узла

source: alias
hu: álnév
lt: aliasas
ru: псевдоним

source: The host name {x} is already defined in the domain {y}
es: Ya existe un host llamado {host} registrado en este Zentyal
hu: Már létezik {x} gépnév a(z) {y} tartományban
