Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Pre-shared key for the IPsec connection.
es: Pre-shared key para la conexión IPsec
hu: Az IPsec kapcsolat előzetesen megosztott kulcsa.
lt: Pre-shared raktas IPsec prisijungimui.

source: General
hu: Általános
lt: Bendra
ru: Основные

source: IKE Authentication
es: Autenticación IKE
hu: IKE hitelesítés
lt: IKE autentifikacija
ru: IKE аутентификация

source: IKE Encryption
es: Cifrado IKE
hu: IKE titkosítás
lt: IKE užsifravimas
ru: IKE шифрование

source: IKE Keylife
hu: IKE kulcs élettartama
lt: IKE Raktofailas

source: Phase 1
es: Fase 1
hu: 1. fázis
lt: Fazė 1

source: IP address assigned to this user within the VPN network.
es: Dirección IP asignada al usuario dentro de la red VPN.
hu: A VPN-hálózaton belül a felhasználóhoz rendelt IP-cím.
lt: IP adresas priskirtas šiam vartotojui VPN tinkle.
ru: IP-адрес, присвоенный этому пользователю в сети VPN.

source: L2TP/IPSec Users
es: Usuarios de L2TP/IPSec
hu: L2TP/IPSec felhasználók

source: Users allowed to connect using the L2TP/IPSec VPN. This list is independant of users defined on Users and Groups.
es: Usuarios a los que se permite conectar usando la L2TP/IPSec VPN. Esta lista es independiente de los usuarios de LDAP definidos en Usuarios y Grupos.
hu: Ezen felhasználóknak engedélyezve van a L2TP/IPSec VPN-en való kapcsolódás. Ez a lista független a Felhasználók és csoportok alatt meghatározott felhasználóktól.

source: This is a local network, thus already accessible through local interfaces
es: Es una red local y por lo tanto ya es accesible desde otras redes locales
hu: Ez egy helyi hálózat, így már elérhető a helyi csatolókon keresztül

source: This network is already reachable through a static route
es: Esta red ya es accesible a través de una ruta estática
hu: Ez a hálózat már elérhető egy statikus útvonalon keresztül

source: Local Subnet
es: Subed local
hu: Helyi alhálózat
lt: Vidinis potinklis
ru: Локальная подсеть

source: Local subnet available through the tunnel.
es: Subred local disponible a través del túnel.
hu: Az alagúton át elérhető helyi alhálózat.
lt: Vidinis potinklis pasiekiamas per tunelį.
ru: Локальная подсеть, доступная через туннель.

source: Remote Subnet
es: Subred Remota
hu: Távoli alhálózat
lt: Nutolęs potinklis
ru: Удалённая подсеть

source: Remote subnet available through the tunnel.
es: Subred remota disponible a través del túnel.
hu: Az alagúton át elérhető távoli alhálózat.
lt: Nutolęs potinklis pasiekiamas per tunelį.
ru: Удалённая подсеть, доступная через туннель.

source: User settings
es: Configuración de usuario
hu: Felhasználó beállításai

source: General L2TP/IPSec Settings
es: Configuración General de L2TP/IPSec
hu: Általános L2TP/IPSec beállítások

source: Authentication
es: Autenticación
hu: Bejelentkezés
lt: Autentifikacija
ru: Аутентификация

source: Add default routers to the default table
es: Añadir encaminadores predeterminados en la tabla de configuración
hu: Adja hozzá az alapértelmezett routereket az alapértelmezett táblához
lt: Įkelti numatytus maršrutus į numatytąją lentelę
ru: Добавить маршруты по умолчанию в таблицу по умолчанию

source: This is needed to work with a multigateway configuration. Note that to list the default routes you must execute:
es: Esto será necesario para trabajar con una configuración de múltiples puertas de enlace. Tenga en cuenta que parar añadir las rutas predeterminadas debes ejecutar:
hu: Ez szükséges a többátjárós működéshez. Az alapértelmezett útvonalak megjelenítéséhez a következő parancsot kell futtatni:
lt: Tai reikalaujama dirbant su daugialypiais vartų nustatymais. Pastaba: norėdamis gauti sąrašą numatytųjų maršrutų, turite įvykdyti komandą:
ru: Это необходимо для работы в мульти шлюзовой конфигурации. Замечание, в список маршрутов по умолчанию вы должны включить:

source: Enable Zentyal DHCP hook
es: Habilitar el hook DHCP de Zentyal
hu: A Zentyal DHCP hook bekapcsolása
lt: Įjungti Zentyal DHCP kablį
ru: Включить перехватчик DHCP Zentyal

source: It will take care of adding the default route given by a DHCP server to the default route table.
es: Se encargará de añadir la ruta predeterminada insertada por un servidor DHCP en la tabla de rutas por defecto.
hu: Ez hozzá fogja adni a DHCP által kiosztott alapértelmezett átjárót az alapértelmezett útvonaltáblához.
lt: Tai sutvarkųs įkėlimą numatytųjų maršrutų iš DHCP serverio į numatytąją maršrutų lentelę
ru: Для добавления маршрута по умолчанию из DHCP в таблицу маршрутов по умолчанию.

source: Disable IPv6
es: Deshabilitar IPv6
hu: IPv6 kikapcsolása

source: Zentyal does not support yet IPv6, having v6 addresses asigned to interfaces can cause problems on some services
es: Zenyal no soporta IPv6 todavía, Asignar direcciones IPv6 a las interfaces puede causar problemas en algunos servicios
hu: A Zentyal még nem támogatja az IPv6-ot, a csatolókhoz v6 címek rendelése problémákat okozhat egyes szolgáltatásoknál

source: Zentyal will set your network configuration
es: Zentyal establecerá su configuración de red
hu: A Zentyal elvégzi a hálózati beállításokat
lt: Zentyal nustatys jūsų tinklo konfigūraciją
ru: Zentyal установит конфигурацию сети

source: Zentyal will set the order of systems resolvers
es: Zentyal establecerá el orden de los servidores DNS
hu: A Zentyal be fogja állítani a rendszer feloldóinak sorrendjét

source: Zentyal will set your DHCP client configuration
es: Zentyal establecerá su configuración de cliente DHCP
hu: A Zentyal elvégzi a DHCP kliens beállításokat
lt: Zentyal nustatys jūsų DHCP kliento konfiūraciją
ru: Zentyal установит конфигурацию DHCP клиента

source: Zentyal will set your ddclient configuration
es: Zentyal establecerá su configuración de cliente ddclient
hu: A Zentyal elvégzi a ddclient beállításokat
lt: Zentyal nustatys jūsų ddclient konfigūraciją
ru: Zentyal установит конфигурацию ddclient

source: Zentyal will store your PPPoE passwords
es: Zentyal almacenará sus contraseñas de PPPoE
hu: A Zentyal tárolni fogja a PPPoE jelszavait
lt: Zentyal saugos jūsų PPPoE slaptažodžius
ru: Zentyal запомнит пароли PPPoE

source: Zentyal will disable IPV6 on this system
es: Zentyal desactivará IPv6 en este sistema
hu: A Zentyal kikapcsolja az IPv6-ot ezen a rendszeren

source: Zentyal will add a DSL provider configuration for PPPoE
es: Zentyal añadirá la configuración de un proveedor DSL para PPPoE
hu: A Zentyal hozzáadja a DSL szolgáltató adatai a PPPoE beállításaihoz
lt: Zentyal įkels DSL tiekėjo konfigūraciją į PPPoE
ru: Zentyal добавит конфигурацию DSL-провайдера для PPPoE

source: Zentyal will set HTTP proxy for all users
es: Zentyal configurará el proxy HTTP para todos los usuarios
hu: A Zentyal beállítja a HTTP proxyt minden felhasználónak
lt: Zentyal nustatys HTTP proxy visiems vartotojams
ru: Zentyal установит HTTP прокси для всех пользователей

source: Zentyal will set HTTP proxy for APT
es: Zentyal configurará el proxy HTTP para APT
hu: A Zentyal beállítja a HTTP proxyt az APT számára
lt: Zentyal nustatys HTTP proxy APT repositorijai
ru: Zentyal установит HTTP прокси для APT

source: Argument must be a IP address
es: El Argumento debe ser un dirección IP
hu: Az argumentumnak IP-címnek kell lennie

source: Virtual interface name
es: Nombre de la interfaz virtual
hu: Virtuális csatoló neve
lt: Virtualios sąsajos vardas
ru: Имя виртуального интерфейса

source: Netmask
es: Máscara de red
hu: Hálózati maszk
ru: Маска подсети

source: Address {ip} is already in use by interface {iface}
es: La dirección {ip} ya está siendo usada por la interfaz {iface}
hu: A címet ({ip}) már használja a(z) {iface} csatoló

source: There is already an interface called {al}
es: Ya existe una interfaz llamada {al}
hu: Már létezik {al} nevű csatoló
lt: Sasaja jau yra tokiu vardu {al}
ru: Интерфейс уже существует, и называется {al}

source: There is already a interface with the alias {al}
es: Ya existe una interfaz con el alias {al}
hu: Már létezik {al} álnevű csatoló
lt: Jau yra sąsaja su tokiu aliasu {al}
ru: Интерфейс уже существует с псевдонимом {al}

source: Cannot set an alias with the character ":". This character is reserved for virtual interfaces
es: No se puede establecer un alias con el carácter ":". Este carácter está reservado para las interfaces virtuales
hu: Nem állítható be „:” karaktert tartalmazó álnév. Ez a karakter virtuális csatolók számára van fenntartva

source: The IP {ip} is already assigned to interface {iface}
es: La dirección {ip} ya está siendo usada por la interfaz {iface}
hu: A(z) {ip} IP-cím már hozzá van rendelve a(z) „{iface}” csatolóhoz

source: Cannot use the address {addr} because interface {if} has already an address in the same network
es: No puede usarse la dirección {addr} porque la interfaz {if} ya tiene una dirección en la misma red
hu: A(z) {addr} címet nem használhatja, mivel a(z) {if} csatolónak már van címe ugyanebben a hálózatban
ru: Не возможно использовать адрес {addr}, так как интерфейс {if}, уже использует те же адреса в своей сети

source: This interface cannot be put in trunk mode, it is an vlan interface.
es: Esta interfaz no puede configurarse en modo trunk, es una interfaz vlan.
hu: Ezt az csatolót nem lehet trunk módba állítani, mivel ez virtuális csatoló.
lt: Ši sąsaja negali būti nustatyta trunk būseną, ji yra virtuali sąsaja.
ru: Данный интерфейс не может быть переведен в trunk режим, так как это интерфейс vlan.

source: This interface is in trunk mode, you should unconfigure all the vlan interfaces in this trunk before changing its configuration mode.
es: Esta interfaz está en modo trunk, debería desconfigurar todas las interfaces de este trunk antes de cambiar su modo de configuración.
hu: Ez az csatoló trunk módban van, a beállítások megváltoztatása előtt le kell kapcsolni róla a virtuális csatolókat.
lt: Ši sąsaja trunk būsenoje, turėtumėte perkonfigūruoti visas vlan sąsajas šiame trun prieš keičiant konfigūracijos būseną.
ru: Данный интерфейс в режиме trunk, вам необходимо расконфигурироать все интерфейсы vlan в trunk перед изменением режима.

source: VLAN Id
es: Identificador de VLAN
hu: VLAN azonosító

source: Network interfaces need to be in trunk mode before adding vlans to them.
es: Las interfaces de red deben ponerse en modo trunk antes de poder añadirles vlans.
hu: A hálózati csatolókat virtuális hálózatok hozzáadása előtt trunk módba kell helyezni.
lt: Tinklo sąsajos turi būti sujungimo būsenoje prieš įkeliant vlan'us į jas.
ru: Сетевые интерфейсы должны быть в режиме trunk перед добавлением к ним vlans.

source: The requested operation will cause one of the configured gateways or static routes to become unreachable. Please remove it first if you really want to make this change.
es: La operación solicitada hará que una de las puertas de enlace o rutas estáticas configuradas no sea accesible. Por favor, elimínela antes si realmente desea hacer este cambio.
hu: A kért művelet eredményeként a beállított átjárók egyike vagy mindegyike elérhetetlen lesz. A beállítások mentése előtt ezt távolítsa el.

source: Gateway {gw} must be in the same network that a static interface
es: La puerta de enlace {gw} tiene que estar en la misma red que una interfaz estática
hu: Az átjárónak ({gw}) ugyanabban a hálózatban kell lennie, mint egy statikus csatolónak

source: Gateway {gw} must be in the same network that static interface. Currently it belongs to the network of {iface} which is not static
es: La puerta de enlace {gw} debe ser accesible por una interfaz estática. Actualmente es alcanzable por {iface}, que no es estática
hu: Az átjárónak ({gw}) ugyanabban a hálózatban kell lennie, mint egy statikus csatolónak. Jelenleg ez a(z) {iface} nem statikus hálózatához tartozik

source: down
es: desactivado
hu: le
lt: išjungti
ru: лежит

source: up
es: activado
hu: fel
lt: į viršų
ru: поднят

source: external
es: externo
hu: külső
lt: išorinis
ru: внешний

source: internal
es: interno
hu: belső
lt: vidinis
ru: внутренний

source: link ok
es: enlace ok
hu: kapcsolat ok
lt: ryšys yra
ru: линк в норме

source: no link
es: sin enlace
hu: nincs kapcsolat
lt: nėra ryšio
ru: нет линка

source: Status
es: Estado
hu: Állapot
lt: Būsena
ru: Статус

source: Tx bytes
es: Bytes Tx
hu: Tx bájtok
lt: Tx bitai
ru: Tx байт

source: Rx bytes
es: Bytes Rx
hu: Rx bájtok
lt: Rx bitai
ru: Rx байт

source: Network Interfaces
es: Interfaces de Red
hu: Hálózati csatolók
lt: Tinklo sąsajos
ru: Сетевые интерфейсы

source: Interfaces
hu: Csatolók
lt: Sąsajos
ru: Интерфейсы

source: Gateways
es: Puertas de enlace
hu: Átjárók
lt: Vartai
ru: Шлюзы

source: Static Routes
es: Rutas estáticas
hu: Statikus útvonalak
lt: Statiniai maršrutai
ru: Статические маршруты

source: Dynamic DNS
es: DNS Dinámico
hu: Dinamikus DNS
lt: Dinaminis DNS
ru: Динамический DNS

source: Tools
es: Herramientas
hu: Eszközök
lt: Priemonės

source: Gateway {gw} not reachable
es: La puerta de enlace {gw} no es alcanzable
hu: A következő átjáró nem érhető el: {gw}
lt: Vartai {gw} nepasiekiami
ru: Шлюз {gw} недоступен

source: Search Domain
es: Dominio de búsqueda
hu: Keresési tartomány
lt: Ieškoti vardų sritis
ru: Поисковый домен

source: This domain will be appended when trying to resolve hosts if the first attempt without appending it has failed.
es: Este dominio se añadirá al intentar resolver máquinas si el primer intento sin añadirlo ha fallado.
hu: Ez a tartománynév hozzá lesz csatolva a feloldandó gépnevekhez, ha a feloldás enélkül sikertelen.
lt: Ši vardų sritis bus pridėta kuomet bus bandoma išryškinti mazgo vardą jei pirmas bandymas be pridėjimo nepavyko.
ru: Этот домен будет добавлен при попытке разрешить имя узла, если первая попытка без добавления его не удалась.

source: Enable Dynamic DNS
es: Habilitar DNS dinámico
hu: Dinamikus DNS bekapcsolása
lt: Įjungti dinaminį DNS
ru: Включить Dynamic DNS

source: Hostname
es: Nombre de máquina
hu: Gépnév
lt: Stoties pavadinimas
ru: Имя узла

source: You should select your provider from the list and enter your account data. You also need to enable it in order to work.
es: Seleccione su proveedor de la lista e introduzca los datos de su cuenta. También necesitará habilitarlo para que comience a funcionar.
hu: Válassza ki a szolgáltatóját a listából, és adja meg fiókadatait. A működéséhez engedélyeznie is kell.
lt: Jūs turite įvesti savo tiekėją iš sąrašo ir suvesti savo paskyros duomenis. Taip turite įjungti norint kad veiktų.
ru: Вы должны выбрать провайдера из списка и ввести данные Вашей учетной записи. Кроме того, необходимо включить его.

source: Gateway
es: Puerta de enlace
hu: Átjáró
lt: Vartai
ru: Шлюз

source: Gateways for Traffic Balance
es: Puertas de enlace en Balanceo de Tráfico
hu: Átjárók a forgalomkiegyenlítéshez
ru: Шлюзы для балансировщика траффика

source: gateway
es: puerta de enlace
hu: átjáró
lt: vartai
ru: шлюз

source: Here you can choose which gateways are used to balance the traffic
es: Aquí puedes escoger que puertas de enlace serán usadas para balancear el tráfico
hu: Itt kiválaszthatja a forgalom kiegyenlítéséhez használt átjárókat
ru: Здесь вы можете выбрать, какие шлюзы используются для балансировки трафика

source: Gateway {gw} is already defined in the gateway table. Use a multi gateway rule instead
es: La puerta de enlace {gw} ya está definida en la tabla de puertas de enlace. Usa una regla de multigateway en su lugar
hu: A(z) {gw} átjáró már definiálva van az átjárók táblájában. Használjon inkább többátjárós szabályt

source: Network {addr} is invalid because it is the address of the interface {if}
es: La dirección de red {addr} no es válida por que ya es la dirección de la interfaz {if}
hu: A(z) {addr} hálózat érvénytelen, mert ez a(z) {if} csatoló címe

source: Gateway {addr} is invalid because it is the address of the interface {if}
es: La puerta de enlace {addr} no es válida por que es la dirección de la interfaz {if}
hu: A(z) {addr} átjáró érvénytelen, mert ez a(z) {if} csatoló címe

source: Not needed to add a route to {ip} because is reacheable directly by interface {if}
es: No es necesario añadir una ruta para {ip} por que ya es alcanzable directamente por la interfaz {if}
hu: Nem kellett útvonalat adni ehhez: {ip}, mert közvetlenül elérhető a(z) {if} csatolón

source: IP or network address
es: Dirección IP o dirección de red
hu: IP vagy hálózati cím
lt: IP arba tinklo adresas
ru: IP-адрес или адрес сети

source: Gateway used to reach the above network address
es: Puerta de enlace utilizada para llegar a la dirección de red mencionada arriba
hu: A fenti hálózat eléréséhez használt átjáró
lt: Vartai naudojamis pasiekti tinklo adresui
ru: Шлюз используется для доступа к выше указанным сетевым адресам

source: Optional description for this route
es: Descripción opcional para esta ruta
hu: Az útvonal elhagyható leírása
lt: Papildomas aprašymas šiai taisyklei
ru: Дополнительное описание для этого маршрута

source: Static Routes List
es: Lista de rutas estáticas
hu: Statikus útvonalak listája
lt: Statinių maršrutų sąrašas
ru: Список статических маршрутов

source: All gateways you enter here must be reachable through one of the network interfaces currently configured.
es: Todas las puertas de enlace que introduzca aquí deben ser alcanzables desde uno de las interfaces de red actualmente configurados.
hu: Minden itt megadott átjárónak elérhetőnek kell lennie valamelyik beállított hálózati csatolón keresztül.
lt: Visi vartai turi būti pasiekiami bent viena iš sukonfigūruotų sąsajų.
ru: Все шлюзы введенные здесь должны быть доступны через один из настроенных сетевых интерфейсов.

source: static route
es: ruta estática
hu: statikus útvonal
lt: statinis maršrutas
ru: статические маршруты

source: Time between checks
es: Tiempo entre revisiones
hu: Ellenőrzések közötti idő
lt: Laikas tarp tikrinimų
ru: Время между проверками

source: Global options
es: Opciones generales
hu: Általános beállítások
lt: Globalūs pasirinkimai
ru: Общие настройки

source: These options affect to all the tests.
es: Estas opciones afectan a todas las pruebas.
hu: Ezek a beállítások befolyásolják az összes tesztet.
lt: Šios parinktys įtakos visus testus.
ru: Эти парметры влияют на все тесты.

source: Auto
es: Atomático
hu: Automatikus
lt: Automatinis
ru: Автоматически

source: This field is only useful if you have more than one router and the balance traffic feature is enabled.
es: Este campo solo es útil si tiene mas de un router y la función de balanceo de tráfico esta habilitada.
hu: Ezt a mező csak akkor hasznos, ha több routere is van, és a forgalomkiegyenlítés szolgáltatás be van kapcsolva.
lt: Šis laukas naudingas jei turite daugiau nei vieną maršrutizatorių srauto balancavimas įjungtas.
ru: Это поле необходимо только если вы используете несколько маршрутов и у вас включена балансировка трафика между ними.

source: Default
es: Predeterminado
hu: Alapértelmezett
lt: Numatytas
ru: По умолчанию

source: Gateways List
es: Lista de Puertas de Enlace
hu: Átjárók listája
lt: Vartų sąrašas
ru: Список шлюзов

source: You can add as many gateways as you want. This is very useful if you want to split your Internet traffic through several links. Note that if you configure interfaces as DHCP or PPPoE their gateways are added here automatically.
es: Puede añadir tantas puertas de enlace como desees. Es útil si quiere dividir el tráfico hacia Internet en varias conexiones. Tenga en cuenta que si configura interfaces como DHCP o PPPoE sus puertas de enlace se añadirán aquí de forma automática.
hu: Tetszőleges számú átjárót adhat hozzá. Ez nagyon hasznos lehet, ha több kapcsolat közt szeretné elosztani az internetes forgalmát. Megjegyzés: ha a csatolót DHCP vagy PPPoE kapcsolattal állítja be, akkor az átjáróik automatikusan fel lesznek ide véve.
lt: Galite įkelti kiek tik norite vartų. Tai naudinga jei norite padalinti Interneto srautą per kelis ryšius. Pastaba : jei sukonfigūruosite sąsajas kaip DHCP ar PPPoE jų vartai bus automatiškai įkelti.
ru: Вы можете добавить такое количество шлюзов, какое пожелаете. Это полезно, если вы хотите распределить ваш трафик через несколько каналов. На заметку: если интерфейс использует DHCP или PPPoE, то его шлюзы будут добавлены автоматически.

source: Gateway address {ip} is already the address of the local interface {iface}
es: La dirección de la puerta de enlace {ip} ya está asignada como la dirección de la interfaz local {iface}
hu: Az átjárócímet ({ip}) már használja a helyi {iface} csatoló

source: You can not manually add a gateway for DHCP or PPPoE interfaces
es: No puede añadir manualmente una puerta de enlace para las interfaces DHCP o PPPoE
hu: DHCP vagy PPPoE csatolók esetében nem állíthatja be kézileg az átjárót
lt: Negalite įkelti rankiniu būdu vartų DHCP ar PPPoE sąsajoms
ru: Вы не можете вручную добавить шлюз для DHCP или PPPoE интерфейсов

source: Gateway {gw} must be in the same network that a static interface. Currently it belongs to the network of {iface} which is not static
es: La puerta de enlace {gw} debe ser accesible por una interfaz estática. Actualmente es alcanzable por {iface}, que no es estática
hu: Az átjárónak ({gw}) ugyanabban a hálózatban kell lennie, mint egy statikus csatolónak. Jelenleg ez a(z) {iface} nem statikus hálózatához tartozik

source: Since you have not gateways you should add the first one as default
es: Dado que no hay puertas de enlace configuradas, se debería añadir la primera de ellas como puerta por defecto
hu: Mivel nincsenek átjárók, fel kell vennie az elsőt alapértelmezettként
ru: Поскольку у вас нет шлюзов, Вы должны добавить один как "по умолчанию"

source: You cannot remove the default attribute, if you want to change it assign it to another gaterway
es: No es posible eliminar la configuración de puerta por defecto. Si desea cambiarla, asigne esta configuración a otra puerta de enlace.
hu: Nem távolíthatja el az alapértelmezett attribútumot, ha meg szeretné változtatni, akkor rendelje másik átjáróhoz
ru: Вы не можете удалить атрибут по умолчанию, но если вы хотите его изменить, то назначьте его на другой шлюз

source: Automatically added gateways can not be manually deleted
es: No se pueden eliminar manualmente las puertas de enlace que han sido añadidos automáticamente
hu: Automatikusan hozzáadott átjárók nem törölhetők kézileg
lt: Automatiškai įkelti vartai rankiniu būdu negali būti ištrinti
ru: Автоматически добавленные шлюзы не могут быть удалены вручную

source: The gateway '{name}' is being used by {mod}
es: La puerta de enlace '{name}' está siendo usado por el modulo {mod}
hu: A(z) „{name}” átjárót már használja a(z) {mod} modul
lt: Vartai '{name} ' panaudoti {mod}
ru: Шлюз '{name}' уже используется модулем {mod}

source: Gateway name
es: Nombre de la puerta de enlace
hu: Átjáró neve
ru: Имя шлюза

source: Gateways names cannot begin or end with '-'
es: Los nombres de las puertas de enlace no pueden empezar o terminar con el carácter '-'
hu: Az átjárónevek nem kezdődhetnek vagy végződhetnek „-” jellel
ru: Имена шлюзов не могут начинаться или заканчиваться '-'

source: Gateways names can only be composed of lowercase ASCII english letters, digits and '-'
es: Los nombres de puertas de enlace solo pueden contener letras del ASCII básico en minúsculas, dígitos y '-'
hu: Az átjárónevek csak angol kisbetűket, számokat és „-” jelet tartalmazhatnak
ru: Имена шлюзов могут состоять только из строчных ASCII английских букв, цифр и знака '-'

source: Traffic balancing
es: Balanceo de tráfico
hu: Forgalomkiegyenlítés
lt: Srauto balansavimas
ru: Балансировка трафика
