Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Server {s} not found via DNS server {d}. Reason: {r}
es: Servidor {s} no encontrado via servidor DNS {d}. Razón: {r}
hu: A(z) {s} szerver nem található a(z) {d} DNS szerveren keresztül. Indok: {r}
lt: Serveris {s} nerastas per DNS serverį {d}. Priežastis: {r}
ru: Сервер {s} не найден через сервер DNS {d}. Причина: {r}

source: Credentials file '{path}' not found. Please, {ourl}unsubscribe and subscribe{eurl} again
es: El fichero de credenciales '{path}' no se ha encontrado. Por favor, {ourl}desuscribe y vuelve a suscribir{eurl} de nuevo
hu: A hitelesítési „{path}” fájl nem található. {ourl}Iratkozzon le, majd újra fel{eurl}

source: Credentials file '{path}' is not readable. Please, fix its permissions and try again
es: El fichero de credenciales '{path}' no es legible. Por favor, arregla sus permisos y prueba de nuevo
hu: A hitelesítési „{path}” fájl nem olvasható. Javítsa a jogosultságait, és próbálja újra

source: Cannot create SOAP connection
es: No se ha podido crear la conexion SOAP
hu: A SOAP kapcsolat nem hozható létre
lt: Nepavyko sukurti SOAP ryšio
ru: Невозможно создать SOAP соединение

source: No domain key found for this service
es: Clave de dominio para este servicio no encontrada
hu: A szolgáltatás tartománykulcsa nem található
lt: Nerastas srities raktas šiam servisui
ru: Не найдены ключи домена для этой службы

source: Connection error
es: Error de conexion
hu: Kapcsolódási hiba
lt: Ryšio klaida
ru: Ошибка соединения

source: Restoring remote backup
es: Restaurar backup remoto
hu: Távoli mentés visszaállítása
lt: Atstato atsarginę nuotolinę kopiją
ru: Восстановление из удаленной резервной копии

source: Restoring modules from remote backup
es: Restaurar módulos desde backup remoto
hu: Modulok visszaállítása távoli mentésből
lt: Atstato modulius iš nutolusios atsarginės kopijos
ru: Восстановление модулей из удаленной резервной копии

source: modules left to restore
es: módulos que quedan para restaurar
hu: visszaállítandó modul
lt: liko modulių atstatyti
ru: модули для восстановления

source: Restore successful
es: Restauración exitosa
hu: A visszaállítás sikeres
lt: Atsatymas sėkmingas
ru: Восстановление прошло успешно

source: Click here to save changes
es: Clic aquí para guardar cambios
hu: Kattintson ide a változtatások mentéséhez

source: Please note that you may need to reload the page and accept the new certificate restored from the backup.
es: Por favor, tenga en cuenta que necesita recargar la pagina y aceptar el nuevo certificado restaurado desde el respaldo.
hu: Ne feledje, hogy szükséges lehet az oldal újratöltése és a mentésből beállított új tanúsítvány elfogadása.

source: Backup deleted
es: Backup eliminado
hu: A mentés törölve
lt: atsarginė kopija pašalinta
ru: Резервная копия удалена

source: Making remote backup
es: Realizando backup remoto
hu: Távoli mentés készítése
lt: Vykdo nuotolinę kopiją
ru: Создание удаленной резервной копии

source: Backing up modules
es: Realizando la copia de seguridad de módulos
hu: Modulok mentése
lt: Kopijuoja modulius
ru: Модуль резервного копирования

source: Operation
es: Operación
hu: Művelet
lt: Operacija
ru: Действие

source: operations left to finish backup
es: operaciones quedan para acabar el backup
hu: művelet van hátra a mentés befejezéséig
lt: Likusios operacijos pabaigti atsarginei kopijai
ru: операций осталось до завершения резервного копирования

source: Backup successful
es: Backup exitoso
hu: A biztonsági mentés sikeres
lt: Nukopijuota sėkmingai
ru: Резервное копирование успешно завершено

source: Please confirm that you want to restore the configuration using the following remote backup:
es: Por favor confirme que desea restaurar la configuración usando el siguiente backup remoto:
hu: Biztosan vissza szeretné állítani a beállításokat a következő távoli mentésből:
lt: Spauskite patvirtinimą kad norite atstatyti konfigūraciją naudojant šią nutolusią kopiją:
ru: Пожалуйста, подтвердите восстановление настроек с использованием следующей резервной копии на внешнем источнике:

source: Restore
es: Restaurar
hu: Visszaállítás
lt: atstatyti
ru: Восстановить

source: Please confirm that you want to delete the following remote backup:
es: Por favor, confirme que desea borrar el siguiente backup remoto
hu: Biztosan törölni szeretné a következő távoli mentést:
lt: Prašome patvirtinti kad norite ištrinti sekančias nuotolines kopijas:
ru: Пожалуйста подтвердите удаление следующего удаленного бэкапа:

source: Delete
es: Borrar
hu: Törlés
lt: šalinti
ru: Удалить

source: Please confirm that you want to overwrite the following remote backup with a new one
es: Por favor, confirme que desea sobreescribir el siguiente backup remoto con uno nuevo
hu: Biztosan felülírja a következő távoli biztonsági mentést egy újjal?
lt: Spauskite patvirtinimą kad norite perašyti sekančius atsarginės kopijos failus
ru: Подтвердите, пожалуйста, перезапись текущей резервной копии новым экземпляром

source: Overwrite
es: Sobrescribir
hu: Felülírás
lt: Perrašyti
ru: Перезаписать

source: Inexistent action: {a}
es: Acción inexistente: {a}
hu: Nem létező művelet: {a}
lt: Neegzistuojantis veiksmas: {a}
ru: Не существующие действие: {a}

source: Import/Export Configuration Remotely
es: Importar/Exportar configuración remotamente
hu: Beállítások távoli importálása/exportálása

source: Email Address
es: dirección de correo electrónico
hu: E-mail cím
lt: Pašto adresas
ru: Адрес электронной почты

source: First name
es: Nombre
hu: Utónév
lt: Vardas
ru: Имя

source: Last name
es: Apellido
hu: Családnév
lt: Pavardė
ru: Фамилия

source: Phone number
es: Número de Teléfono
hu: Telefonszám
lt: Telefono numeris
ru: Телефон

source: Repeated password
es: Contraseña Repetida
hu: Jelszó megerősítése
lt: Pakartokite slaptažodį
ru: Повторите пароль

source: Introduced passwords do not match
es: Las contraseñas introducidas no coinciden.
hu: Az új jelszavak nem egyeznek
lt: Pateiktas slaptažodis nesutampa
ru: Введённые пароли не совпадают

source: Password must have at least 6 characters. Leading or trailing spaces will be ignored.
es: La contraseña debe tener al menos 6 caracteres. Espacios iniciales o finales serán ignorados
hu: A jelszó minimális hossza 6 karakter. A nyitó és záró szóközök figyelmen kívül maradnak.

source: Registering your server
es: Registrando tu servidor
hu: Szerver regisztrációja

source: Registration finished
es: Registro finalizado
hu: Regisztráció kész

source: There was an error in the registration. There are more information in the logs directory {dir}
es: Hubo un error en el registro. Hay más información en el directorio de registros {dir}
hu: Hiba történt a regisztrációkor. További információk a naplókban találhatók itt: {dir}

source: Unregistering your server
es: Desregistrando tu servidor
hu: Szerver regisztrációjának törlése

source: Unregistration finished
es: Desregistro completado
hu: Regisztráció törlése kész

source: Making changes in your configuration
es: Realizando los cambios en tu configuración
hu: A beállítások módosítása

source: operations performed
es: operaciones efectuadas
hu: művelet elvégezve
lt: operacija įvykdyta
ru: выполненные операции

source: Recover from a disaster
es: Recuperarse de un desastre
hu: Helyreállítás rendszermeghibásodásból

source: Bandwidth Monitor
es: Monitor de Ancho de Banda
hu: Sávszélesség-figyelő
lt: Pralaidumo Stebėjimas
ru: Монитор полосы пропускания

source: Client address
es: Dirección del cliente
hu: Kliens címe
lt: kliento adresas
ru: Адрес клиента

source: External recv
es: Recib. externas
hu: Külső fogadott
lt: Išorė gauta
ru: Внешний принято

source: External sent
es: Enviados externa
hu: Külső küldött
lt: Išorė siųsta
ru: Внешний отправлено

source: Internal recv
es: Recib. interna
hu: Belső fogadott
lt: Vidus gauta
ru: Внутрений принято

source: Internal sent
es: Enviados interna
hu: Belső küldött
lt: Vidus siųsta
ru: Внутрений отправлено

source: Bandwidth usage
es: Uso de ancho de banda
hu: Sávszélesség-használat
lt: Pralaidumo naudojimas
ru: Использование полосы пропускания

source: Username
es: Usuario
hu: Felhasználónév
lt: Vartotojas
ru: Имя пользователя

source: IPs assigned to users
es: IPs asignadas a usuarios
hu: Felhasználókhoz rendelt IP-címek
lt: Priskirti IP vartotojui
ru: IP-адреса присвоенные пользователям

source: useripmap
hu: felhasználó IP-címei

source: List of IPs assigned to each user.
es: Lista de IPs asignadas a cada usuario.
hu: Felhasználókhoz rendelt IP-címek listája.
lt: Sąrašas IP paskirtų kiekvienam vartotojui.
ru: Список IP-адресов присоенных каждому пользователю.

source: Configure interfaces
es: Configurar interfaces
hu: Csatolók beállítása
lt: Konfigūruoti tinklo sąsajas
ru: Настройка интерфейсов

source: interface
es: interfaz
hu: csatoló
lt: sąsaja
ru: интерфейс

source: List of monitored interfaces.
es: Lista de interfaces monitorizadas.
hu: Megfigyelt csatolók listája.
lt: Sąrašas stebimų sąsajų.
ru: Список интерфейсов для мониторинга.

source: There aren't any internal interfaces to monitor
es: No hay interfaces internas que monitorizar
hu: Nincsenek megfigyelhető belső csatolók
lt: Nėra vidinių sąsajų stebėjimui
ru: Нет внутренних интерфейсов для мониторинга

source: Cannot disable {if}, it is needed by captive portal
es: No se puede desactivar {if}, está en uso por el portal cautivo
hu: Nem tiltható le a(z) {if}, az elfogó portálnak szüksége van rá

source: External in
es: Ent. Externa
hu: Külső bemenet
lt: Išorė įeinantis
ru: Внешний входящий

source: External out
es: Sal. Externa
hu: Külső kimenet
lt: Išorė išeinantis
ru: Внешний исходящий

source: Internal in
es: Ent. Interna
hu: Belső bemenet
lt: Vidus įeinantis
ru: Внутрений входящий

source: Internal out
es: Sal. Interna
hu: Belső kimenet
lt: Vidus įšeinantis
ru: Внутрений исходящий

source: Last hour bandwidth usage
es: Uso de ancho de banda en la última hora
hu: Elmúlt óra sávszélesség-használata
lt: Paskutinės valandos pralaidomo panaudojimas
ru: Использование полосы пропускания за последний час

source: There is no data to show yet, the values are updated every 10 minutes
es: Todavía no hay datos para mostrar, los valores se actualizan cada 10 minutos
hu: Még nincsenek megjeleníthető adatok, az értékek 10 percenként frissülnek
lt: Nėra duomenų rodymui, reikšmės atnaujinamos kas 10 min
ru: Нет данных для отображения, значения обновляются каждые 10 минут

source: Bandwidth usage for each connected client.
es: Uso de ancho de banda para cada cliente conectado.
hu: Minden csatlakozott kliens sávszélesség-használata.
lt: Pralaidumo panaudojimas kiekvienam prisijungusiam klientui.
ru: Использование полосы пропускания для каждого подключенного клиента.

source: Bandwidth Monitor must be enabled in order to get data.
es: El módulo de monitorización de ancho de banda debe habilitarse para poder obtener datos.
hu: Adatok szerzéséhez engedélyeznie kell a sávszélesség-figyelőt.
lt: Pralaidumo stebėjimas turi būti įjungtas norit gauti duomenis.
ru: Монитор полосы пропускания должен быть включен, чтобы получить данные.

source: Error when extracting usage data: {err}
es: Error extrayendo datos sobre el uso: {err}
hu: Hiba a használati adatok kinyerésekor: {err}

source: Actions
es: Acciones
hu: Műveletek
lt: Veiksmai
ru: Действия

source: Go back
es: Volver atrás
hu: Visszalépés
lt: Atgal
ru: Вернуться

source: Sorry, an unexpected error has occurred
es: Lo sentimos, ha ocurrido un error inesperado
hu: Elnézést, váratlan hiba történt
lt: Atsiprašome, įvyko netikėta klaida
ru: Извините, произошла непредвиденная ошибка

source: Please contact support.
es: Por favor, contacta con soporte.
hu: Lépjen kapcsolatba a terméktámogatással.
lt: Susiekite su technine pagalba.
ru: Пожалуйста связжитесть с поддержкой.

source: Show technical details
es: Mostrar detalles técnicos
hu: Technikai részletek megjelenítése
lt: Rodyti techninius duomenis
ru: Показать технические подробности

source: Report the problem
es: Informar sobre el problema
hu: Hiba jelentése
lt: Pranešti problemą
ru: Сообщите о проблеме

source: Cancel
es: Cancelar
hu: Mégse
lt: Atšaukti
ru: Отмена

source: Email (you will receive updates on the report)
es: Email (se recibirán actualizaciones al respecto)
hu: E-mail cím (értesítéseket fog kapni a hibajelentésről)
lt: El. pašas (gausite atnaujinimus apie atskaitą)
ru: Электронная почта (вы будете получать отчёт об обновлении)

source: Describe in English what you where doing
es: Describe lo que estabas haciendo
hu: Írja le angolul, hogy mit csinált
lt: Apibūdinkite Angliškai savo veiksmus
ru: Опишите на английском языке то, что Вы делаете

source: Couldn't send the report
es: No se pudo enviar el informe
hu: Nem sikerült elküldeni a hibajelentést
lt: Nepavyko išsiųsti pranešimo
ru: Не удалось отправить отчет

source: The report has been successfully sent, you can keep track of it in the following ticket:
es: El informe ha sido enviado satisfactoriamente, puedes seguir su evolución en el siguiente ticket:
hu: A jelentés sikeresen elküldve. A következő hibajegyen tudja követni:
lt: Pranešimas išsiųstas sėkmingai, galite sekti progresą problemos įraše:
ru: Отчет был успешно отправлен, вы можете отслеживать его в следующем тикете:

source: To do a manual report, please follow these instructions:
es: Para informar manualmente, por favor sigue estas instrucciones:
hu: A kézi hibajelentéshez kövesse az alábbi utasításokat:
lt: Atlikti rankinį pranešima, vykdykite sekančias instrukcijas:
ru: Чтобы сделать отчет вручную, следуйте этим инструкциям:

source: Create a new ticket in the Zentyal trac by clicking
es: Crear un ticket nuevo en el trac de Zentyal clicando
hu: Új hibajegy létrehozásához a Zentyal tracen kattintson
lt: Sukurkite nauja problemą Zentyal trac spausdami
ru: Создайте новый тикет в Zentyal trac, нажав

source: here
es: aquí
hu: ide
lt: čia
ru: здесь

source: Write a short description of the problem in the summary field
es: Escribe una descripción breve del problema en el campo summary
hu: Írja le röviden a problémát az összefoglalás mezőben
lt: Įrašykite trumpa apibūdinimą problemos santraukos lauke
ru: Напишите краткое описание проблемы в итоговом поле

source: Write a detailed report of what you were doing before this problem ocurred in the description field
es: Escribe un informe detallado de lo que estabas haciendo al encontrarte el problema en el campo description
hu: Írja le részletesen a leírás mezőben, hogy mit csinált a hiba jelentkezése előtt
lt: Apbibūdinkite detaliai problemą ką darėte prieš problemai iškylant aprašymo lauke
ru: Напишите подробный отчет о том, что вы делали, прежде чем произошла проблема, в поле описания

source: Download the log file with additional information by clicking
es: Descarga el fichero de registro con información adicional clicando
hu: A további információkat tartalmazó naplófájl letöltéséhez kattintson
lt: Parsisiųsti žurnalo bylą su papildoma informacija spausdami
ru: Скачайте файл журнала с дополнительной информацией, нажав

source: Attach the downloaded file in the ticket
es: Adjunta el fichero descargado en el ticket
hu: Csatolja a letöltött fájlt a hibajegyhez
lt: Prikabinti parsiųstą bylą į problemą
ru: Прикрепите загруженный файл в тикет

source: Captive Portal
es: Portal Cautivo
hu: Elfogó portál
lt: Captive Portalas

source: Add LDAP schemas
es: Añadir esquemas a LDAP
hu: LDAP sémák hozzáadása
lt: Įkelti LDAP schemas
ru: Добавить схемы LDAP

source: Zentyal will use this schema to store user sessions info.
es: Zentyal necesitará este esquema de LDAP para almacenar la información de las sesiones de los usuarios.
hu: A Zentyal a felhasználói munkamenetek információinak tárolására fogja használni ezt a sémát.
lt: Zentyal naudos šią schemą saugoti vartotojų sesijų informaciją.
ru: Zentyal будет использовать эту схему, для хранения информации сеансов пользователя.

source: {user} has logged in captive portal and has quota left
es: El usuario {user} se ha registrado en el portal cautivo y tiene parte de la cuota disponible
hu: {user} bejelentkezett az elfogó portálra, és még van kvótája

source: {user} is out of quota in captive portal with a usage of {bwusage} Mb
es: El usuario {user} del portal cautivo ha consumido su cuota después de usar {bwusage} Mb
hu: {user} kvótája elfogyott az elfogó portálon, a felhasznált adatmennyiség: {bwusage} Mb

source: Exception
es: Excepción
hu: Kivétel

source: Object exempt
es: Objeto exento
hu: Objektum kivétele

source: Service exempt
es: Servicio exento
hu: Szolgáltatás kivétele

source: Exceptions
es: Excepciones
hu: Kivételek

source: exception
es: excepción
hu: kivétel
lt: išimtys
ru: исключения

source: List of services and network objects which are exempt of captive portal
es: Lista de servicios y objetos exentos del portal cautivo
hu: Az elfogó portál hatálya alól kivett szolgáltatások és hálózati objektumok listája
ru: Список сервисов и сетевых объектов, которые исключены в captive portal

source: Cannot add service {srv} because it will allow access to all connections
es: No se puede añadir el servicio {srv} por que permitiría el acceso a todas las conexiones
hu: Nem vehető fel a(z) {srv}, mert hozzáférést biztosítana minden kapcsolathoz
ru: Невозможно добавить сервис {srv} , поскольку это позволяет получить доступ ко всем соединениям

source: Service: {s}
es: Servicio: {s}
hu: Szolgáltatás: {s}

source: Day bandwidth usage (MB)
es: Uso de ancho de banda en el último día (MB)
hu: Napi sávszélesség-használat (MB)
lt: Dienos pralaidumo panaudojimas (MB)
ru: Использование полосы пропускания за сутки (MB)

source: Week bandwidth usage (MB)
es: Uso de ancho de banda de la última semana (MB)
hu: Heti sávszélesség-használat (MB)
lt: Savaitės pralaidumo panaudojimas (MB)
ru: Использование полосы пропускания за неделю (MB)

source: Month bandwidth usage (MB)
es: Uso de ancho de banda en el último mes (MB)
hu: Havi sávszélesség használat (MB)
lt: Mėnesio pralaidumo panaudojimas (MB)
ru: Использование полосы пропускания за месяц (MB)

source: Time
es: Hora
hu: Idő
lt: Laikas
ru: Время

source: Extend bandwidth quota
es: Ampliar Límite de ancho de banda
hu: Sávszélességkvóta kiterjesztése

source: Reset bandwith limit
es: Reiniciar límite de ancho de banda
hu: Sávszélesség-korlát visszaállítása

source: Kick user
es: Expulsar usuario
hu: Felhasználó kirúgása
lt: Įšspriti vartotoją
ru: Отключить пользователя

source: Finish user session in Captive Portal
es: Finalizar la sesión del usuario en el Portal Cautivo
hu: Felhasználói munkamenet befejezése az Elfogó portálon
lt: Baigti vartotojo sesija Captive Portale

source: Current users
es: Usuarios actuales
hu: Jelenlegi felhasználók
lt: Esami vartotojai
ru: Текущие пользователи

source: user
es: usuario
hu: felhasználó
lt: vartotojas
ru: пользователь

source: List of current logged in users.
es: Lista de usuarios registrados en este momento.
hu: A jelenleg bejelentkezett felhasználók listája.
lt: Sąrašas prisijungusių vartotojų.
ru: Список подключенных пользователей.

source: No users logged in
es: No hay usuarios conectados
hu: Nincs bejelentkezve felhasználó

source: Captive portal must be enabled in order to see current users list.
es: El módulo Portal Cautivo debe habilitarse para poder ver la lista de usuarios actuales.
hu: Az Elfogó portált engedélyezni kell a jelenlegi felhasználók listájának megjelenítéséhez.
lt: Praėjimo portalas turi būti įjungtas norint matyti esamų vartotojų sąrašą.

source: Closing session for user {user}.
es: Cerrando sesión del usuario {user}.
hu: {user} felhasználó munkamenetének lezárása.
lt: Uždaroma sesiją vartotojui {user}.
ru: Закрыть сессию для пользователя {user}.

source: Use secondary LDAP
es: Usar LDAP secundario
hu: Másodlagos LDAP használata
lt: Naudoti antrinį LDAP
ru: Использовать вторичный LDAP

source: Bind DN pattern. {x} will be replaced with the username
es: Patrón para Bind DN. {x} será reemplazado por el nombre de usuario
hu: Bind DN minta. A(z) {x} a felhasználónévre lesz cserélve
lt: Bind DN paternas. {x} bus pakeistas vartotojo vardu
ru: Шаблон Bind DN. {x} будет заменено на имя пользователя

source: Secondary LDAP
es: LDAP secundario
hu: Másodlagos LDAP
lt: Antrinis LDAP
ru: Вторичный LDAP

source: Here you can configure a secondary LDAP. If login fails as Zentyal user this LDAP will be used.
es: Aquí puede configurar un LDAP secundario. Si su registro como usuario de Zentyal falla, se usará este LDAP.
hu: Itt tudja beállítani a másodlagos LDAP-ot. Ha nem lehet bejelentkezni Zentyal felhasználóként, akkor ez lesz használva.
lt: Čia galite konfigūruoti antrinį LDAP. Jei prisijungimas kaip Zentyal vartotojas nepavyks šis LDAP bus panaudotas.
ru: Здесь Вы можете сконфигурировать вторичный LDAP. Если невозможно войти в систему в качестве пользователя Zentyal, будет использован этот LDAP.

source: If you want to limit bandwidth usage install and enable Bandwidth Monitor module.
es: Si desea limitar el uso de ancho de banda, instale y habilite el módulo Monitor de Ancho de Banda.
hu: Ha szeretné korlátozni a sávszélesség-használatot, telepítse és engedélyezze a sávszélesség-figyelő modult.
lt: Jei norite apriboti pralaidumą įdiekite Pralaidumo stebėjimo modulį.
ru: Если нужно ограничивать скорость канала, установите и включите модуль Bandwidth Monitor.

source: If you want to limit bandwidth usage enable Bandwidth Monitor in {begina}Module Status{enda} section.
es: Si quiere limitar el uso de ancho de banda, active el Monitor de Ancho de Banda en la sección {begina}Estado del módulo{enda}.
hu: Ha szeretné korlátozni a sávszélesség-használatot, engedélyeznie kell a sávszélesség-figyelőt a {begina}Modulállapot{enda} oldalon.
lt: Jei norite riboti srauto pralaidumą įjunkite Srauto stebėjimą {begina}Modulio Statusas{enda} poskyryje.
ru: Если нужно ограничивать скорость канала, включите модуль Bandwidth Monitor в {begina}Состояние модулей{enda} в разделе.

source: Limit bandwidth usage
es: Limitar uso de ancho de banda
hu: Sávszélesség-használat korlátozása
lt: Riboti srauto panaudojimą
ru: Использовать ограничение полосы пропускания

source: Bandwidth quota
es: Cuota de ancho de banda
hu: Sávszélességkvóta
lt: Pralaidumo kvota
ru: Квота полосы пропускания

source: Maximum bandwidth usage for defined period. 0 means no limit.
es: Máximo uso de ancho de banda para el periodo definido. 0 significa no limitado.
hu: Maximális sávszélesség-használat meghatározott időre. 0 korlátlant jelent.
lt: Maksimalus srauto panaudojimas nustatytam periodui. 0 reiškia be limito.
ru: Использование максимума полосы пропускания за определенный период. 0 означает без ограничений.

source: Day
es: Día
hu: Nap
lt: Diena
ru: День

source: Week
es: Semana
hu: Hét
lt: Savaitė
ru: Неделя

source: Month
es: Mes
hu: Hónap
lt: Mėnuo
ru: Месяц

source: Period
es: Periodo
hu: Időtartam
lt: Periodas
ru: Период

source: Bandwidth Settings
es: Configuración de ancho de banda
hu: Sávszélesség-beállítások
lt: Pralaidumo Nustatymai
ru: Настройка полосы пропускания

source: Here you can setup bandwidth usage quota for captive portal users.
es: Aquí podemos establecer una cuota de uso de ancho de banda para los usuarios del portal cautivo.
hu: Itt adható meg az elfogó portál felhasználóinak sávszélesség-használati kvótája.
lt: Čia galite nustatyti pralaidumo kvotas praėjimo portalo vartotojams.
ru: Здесь вы можете настроить ограничения трафика для captive portal пользователей.

source: All the enabled interfaces have been also enabled in bandwith monitor module
es: Todas las interfaces activadas han sido activadas también en el módulo de monitorización de ancho de banda
hu: Minden engedélyezett csatoló engedélyezve lett a hálózatisávszélesség-figyelő modulban is
ru: Все включенные интерфейсы также были включены в модуле мониторинга пропускной способности
