Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: If set to Always, an event will be dispatched for each value that is out of the acceptable range.
es: Si se configura como Siempre, un evento será enviado por cada valor que esté fuera del rango aceptable.
hu: Ha a beállítás Mindig, akkor egy esemény generálódik minden értékről, amely kívül esik az elfogadható tartományon.
lt: Jei nustatyta Visada, įvykis bus siunčiamas kiekvienai reikšmei kuri nėra priimamų rėžyje.
ru: Если установлено в true, то для каждого значения вне диапазона будет отмечено событие. Если установлено false, то будут отмечены изменение от приемлемого значения к неприемлемому.

source: Always
es: Siempre
hu: Mindig
lt: Visada
ru: Всегда

source: After a change in event level
es: Tras un cambio en el nivel del evento
hu: Az eseményszint változása után
lt: Po pakeitimo įvykio lygyje

source: After
es: Después
hu: Ez után:
lt: Po
ru: После

source: Measure instance
es: Ejemplar de medida
hu: Mérőpéldány
lt: Matavimo objektas
ru: Мера измерения

source: Data Source
es: Fuente de datos
hu: Adatforrás
lt: Duomenų šaltinis
ru: Источник данных

source: Threshold's list
es: Lista de umbrales
hu: Határértékek listája
lt: Ribų sąrašas
ru: Список порогов

source: Every check is done with the highest possible resolution: {nSec} seconds
es: Cada comprobación se realiza con la máxima resolución posible: {nSec} segundos
hu: Minden ellenőrzés a legmagasabb felbontással történik: {nSec} másodperc
lt: Kiekvienas tikrinimas yra su galima auksčiausia geba: {nSec} sekundžių
ru: Каждая проверка производится с наибольшим возможным разрешением: {nSec} секунд

source: Take into account this configuration will be only applied if monitor {openhref}event watcher is enabled{closehref}
es: Tenga en cuenta que esta configuración sólo será aplicada si el {openhref}evento de monitorización está habilitado{closehref}
hu: Csak akkor veszi figyelembe a konfigurációnál alkalmazott értékeket, ha a monitor {openhref}eseményfigyelő be van kapcsolva{closehref}.
lt: Turėkite omenyje ši konfigūracija bus pritaikyta jei vaizduoklio {openhref}įvykių stebėtojas yra įjungtas {closehref}
ru: Примите во внимание, что такая конфигурация будет применяться только при включенном мониторе {openhref}event watcher is enabled{closehref}

source: Last hour
es: Última hora
hu: Elmúlt óra
lt: Pask. valanda
ru: Последний час

source: Last day
es: Último día
hu: Elmúlt nap
lt: Pask. diena
ru: Последний день

source: Last week
es: Última semana
hu: Elmúlt hét
ru: Последняя неделя

source: Last month
es: Último mes
hu: Elmúlt hónap
lt: Pask. mėnuo
ru: Последний месяц

source: Last year
es: Último año
hu: Elmúlt év
lt: pask. metai
ru: Последний год

source: CPU {no} usage
es: uso de CPU {no}
hu: {no}. processzor használata
lt: CPU {no} naudojimas
ru: Использование {no} CPU

source: CPU usage
es: Uso de la CPU
hu: Processzorhasználat
lt: CPU naudojimas
ru: Использование CPU

source: Collect the amount of time spent by the CPU in various states, most notably executing user code, executing system code, waiting for IO operations and being idle
es: Recoge la cantidad de tiempo empleada por la CPU en varios estados, los más notables son ejecutando código de usuario, de sistema, esperando una operación E/S e inactivo
hu: Összesíti a CPU által különböző állapotokban töltött időt, leginkább a felhasználói kód futtatása, rendszerkód futtatása, IO-műveletekre várakozás és üresjárat
lt: Rinkti kiekį laiko praleisto CPU įvairiose būsenose, dažniausiai vykdant vartotojo kodą, vykdant sistemos kodą, laukiant IO operacijų ir nieko neveikiant
ru: Подсчёт количества времени, потраченного CPU в разных состояниях: исполнение пользовательского кода, исполнение системного кода, ожидание операций IO и простои

source: idle
es: inactivo
hu: üresjárat
lt: laisvas
ru: простои

source: interrupt
es: interrupción
hu: megszakítás
lt: pertrauktis
ru: прерывания

source: soft interrupt
es: interrupción software
hu: szoftveres megszakítás
lt: progr. pertrauktis
ru: мягкие прерывания

source: steal
es: tiempo 'robado'
hu: lopott
lt: metalas
ru: перехват

source: wait
es: espera
hu: várakozás
lt: laukti
ru: ожидание

source: temperature
es: temperatura
hu: hőmérséklet
lt: temperatūra
ru: температура

source: cooling device
es: ventilador
hu: hűtőberendezés
lt: aušinimo įtaisai
ru: устройство охлаждения

source: sensor
hu: érzékelő
lt: jutiklis
ru: датчик

source: Temperature for {what}
es: Temperatura de {what}
hu: {what} hőmérséklete
lt: Temperatūra {what}
ru: Температура на {what}

source: Thermal
es: Termal
hu: Termikus
lt: Šiluma
ru: Тепловой

source: Collect thermal information (CPU sensors temperature) if possible from {dir}
es: Recoge información termal (temperatura de sensores de CPU), si es posible, desde {dir}
hu: Ha lehetséges, összegyűjti a processzorérzékelők hőmérsékletadatait innen: {dir}
lt: Rinkti šilumos informacija ( CPU jutiklių temperatūra) jei galima iš {dir}
ru: Сбор тепловой информации (датчик температуры CPU), если это возможно из {dir}

source: Physical memory usage
es: Uso de la memoria física
hu: Fizikai memóriahasználat
lt: Fizinės atminties panaudojimas
ru: Использование физической памяти

source: Collect the physical memory usage
es: Recoger el uso de la memoria física
hu: Összegyűjti a fizikai memória használatának értékeit
lt: Surinkti fizinės atminties panaudojimą
ru: Сбор использования физической памяти

source: free
es: libre
hu: szabad
lt: laisva
ru: свободно

source: page cache
es: caché de página
hu: lapgyorsítótár
lt: puslapio kešas
ru: кэш страниц

source: buffer cache
es: caché de buffer
hu: puffer gyorsítótár
lt: buferio kešas
ru: кэш-буфер

source: used
es: usada
hu: használt
lt: panaudotas
ru: использовано

source: System load
es: Carga del sistema
hu: Rendszerterhelés
lt: Sistemos apkrova
ru: Загрузка системы

source: Collect the system load that gives a rough overview of the system usage
es: Recoger la carga del sistema que da una visión muy general del uso del sistema
hu: Összegyűjti a rendszerterhelés adatait, amely hozzávetőleges áttekintést ad a rendszerhasználatról
lt: Surinkti sistemos apkrovimą kuris duoda bendrą grubią situaciją apie sistemos naudojimą
ru: Сбор загрузки системы дает приблизительный обзор использования системы

source: short term
es: corto plazo
hu: rövid táv
lt: Trumpas laikas
ru: краткосрочный

source: mid term
es: medio plazo
hu: középtáv
lt: vidutinis laikas
ru: среднесрочный

source: long term
es: largo plazo
hu: hosszútáv
lt: ilgas laikas
ru: долгосрочный

source: used in {partition}
es: usado en {partition}
hu: használatban: {partition}
lt: panaudota {partition}
ru: использовано на {partition}

source: free in {partition}
es: disponible en {partition}
hu: szabad: {partition}
lt: laisva {partition}
ru: свободно на {partition}

source: File system usage
es: Uso del sistema de ficheros
hu: Fájlrendszerhasználat
lt: Failų sistemos panaudojimas
ru: Использование файловой системы

source: Collect the mounted file system usage information as "df" command does
es: Recoge la información de los sistemas de ficheros montados de la misma forma que lo hace el comando "df"
hu: Összegyűjti a csatolt fájlrendszerek használatával kapcsolatos információkat, mint a „df” parancs
lt: Surinkti prikabintų failų sistemų panaudojimo informacija kaip "df" komanda daro
ru: Сбор использования смонтированных файловых систем, аналогичен выводу команды "df"

source: value
es: valor
hu: érték
lt: reikšmė
ru: значение

source: not applicable
es: no aplicable
hu: nem alkalmazható
lt: netaikoma
ru: не применимо

source: You must enable monitor module to see monitor graphs in {openhref}Module Status{closehref} section.
es: Se debe habilitar el módulo de monitorización en la sección {openhref}Estado de los Módulos{closehref} para poder ver las gráficas de monitorización.
hu: Be kell kapcsolnia a Megfigyelés modult a megfigyelési grafikonok megjelenítéséhez a {openhref}Modulállapot{closehref} oldalon.
lt: Turite įjungti stebėjimo modulį norėdami pamatyti stebėjimo grafikus {openhref}Modulių Statusai{closehref} sekcijoje.
ru: Вы должны включить монитор для графического мониторинга в {openhref}Module Status section{closehref}.

source: You must save the changes in module status to see monitor graphs in the {openhref}Save changes{closehref} section. In case it is already enabled you must wait for a few seconds to collect the first monitor data
es: Debe {openhref}guardar los cambios{closehref} en estado de los módulos para ver las gráficas de monitorización. Si ya lo ha hecho, quizá haya que esperar unos segundos a que se recojan los datos de monitorización
hu: El kell {openhref}mentse a változtatásokat{closehref} a Modulállapot oldalon a grafikonok megjelenítéséhez. Ha ez megtörtént, és nem jelenik meg semmi, várnia kell pár másodpercet az adatok összegyűjtésére
lt: Turite išsaugoti pakeitimus modulio statusuose {openhref}Saugoti pakeitimus{closehref} norint pamatyti stebėjimo grafikus. Jei tai atlikote turite palaukti keletą minučių kol surinks stebėjimo duomenis
ru: Вы должны записать изменения в модуле состояния для графического мониторинга в{openhref}Save changes{closehref}. IВ случае если он уже включен, необходимо подождать несколько секунд для сбора информации

source: Monitor
es: Monitorización
hu: Megfigyelés
lt: Monitorius
ru: Монитор

source: Notify when a certain value has reached a certain threshold
es: Notificar cuando un valor en concreto ha llegado un cierto umbral
hu: Értesítés, amikor egy adott érték elér egy bizonyos határértéket
lt: Pranešti kai tam tikra reikšmė pasiekė nustatytą reikšmę
ru: Сообщить, когда определенное значение достигло определенного порога

source: All data sources are within range again
es: Todas las fuentes de datos están de nuevo dentro del rango.
hu: Az adatforrások ismét határértéken belül vannak
lt: Visi duomenų šaltiniai yra rėžiuose vėl
ru: Все источники данных находятся снова в диапазоне

source: {what} "{dS}" is currently {value}.
es: {what} "{dS}" es actualmente {value}.
hu: {what} „{dS}” jelenlegi értéke: {value}.
lt: {what} "{dS}" šiuo metu {value}.
ru: {what} "{dS}" сейчас {value}.

source: {what} "{dS}" has been {duration} within the {severity} region of {minBound} and {maxBound}.
es: {what} "{dS}" ha estado {duration} entre la region {severity} de {minBound} y {maxBound}.
hu: {what} „{dS}” {duration} ideig a(z) {severity} tartományon belül volt, {minBound} és {maxBound} között.
lt: {what} "{dS}" buvo {duration} tarpe {severity} rėžiuose {minBound} ir {maxBound}.
ru: {what} "{dS}" находится {duration} в пределах {severity} зоны от {minBound} до {maxBound}.

source: That is within the {severity} region of {minBound} and {maxBound}.
es: Está dentro de la región {severity} entre {minBound} y {maxBound}.
hu: Ez a(z) {severity} {minBound} és {maxBound} tartományán belül van.
lt: Tai yra be {severity} regiono iš {minBound} ir {maxBound}.
ru: В пределах {severity} зоны от {minBound} до {maxBound}.

source: {what} "{dS}" has been {duration} above the {severity} threshold of {bound}.
es: {what} "{dS}" ha estado {duration} por encima del umbral {severity} de {bound}.
hu: {what} „{dS}” {duration} ideig a(z) {severity} {bound} határértéke fölött volt.
lt: {what} "{dS}" buvo {duration} žemiau {severity} slenkčio {bound}.
ru: {what} "{dS}" находится {duration} выше {severity} порога {bound}.

source: That is above the {severity} threshold of {bound}.
es: Está por encima del umbral {severity} de {bound}.
hu: Ez a(z) {severity} határérték ({bound}) fölött van.
lt: Tai yra auksčiau {severity} reikšmę {bound}.
ru: Значение {severity} выше порога {bound}.

source: {what} "{dS}" has been {duration} below the {severity} threshold of {bound}.
es: {what} "{dS}" ha estado {duration} por debajo del umbral {severity} de {bound}.
hu: {what} „{dS}” {duration} ideig a(z) {severity} {bound} határértéke alatt volt.
ru: {what} "{dS}" находится {duration} ниже {severity} порога {bound}.

source: That is below the {severity} threshold of {bound}.
es: Está por debajo del umbral {severity} de {bound}.
hu: Ez a(z) {severity} határérték ({bound}) alatt van.
lt: Tai yra žemiau {severity} reikšmę {bound}.
ru: Значение {severity} ниже порога {bound}.

source: The following {n} processes are likely causing it:
es: Los siguientes {n} procesos son probablemente la causa:
hu: Valószínűleg a következő {n} folyamat okozza:
lt: Greičiausiai sekantis {n} procesas lemia:
ru: Следующие {n} процессы, вероятно, вызывают его:

source: {h}h {m}m {s}s
hu: {h}ó {m}p {s}mp
ru: {h}ч {m}м {s}с

source: {m}m {s}s
hu: {m}p {s}mp
ru: {m}м {s}с

source: {s}s
hu: {s}mp
ru: {s}с

source: Printer name
es: Nombre de la impresora
hu: Nyomtató neve

source: Location
es: Ubicación
hu: Hely

source: Guest access
es: Acceso de invitado
hu: Vendég hozzáférés
lt: Svečio prieiga
ru: Гостевой доступ

source: This printer will not require authentication.
es: Esta impresora no requerirá autenticación.
hu: Ez a nyomtató nem igényel hitelesítést.

source: Access control
es: Control de acceso
hu: Hozzáférés-felület
lt: Prieigos valdymas
ru: Контроль доступа

source: Printer permissions
es: Permisos de las impresoras
hu: Nyomtatójogosultságok

source: printer
es: impresora
hu: nyomtató
lt: spausdintuvas
ru: принтер

source: Here you can define the access control list for your printers.
es: Aquí se pueden definir las listas de control de acceso para tus impresoras.
hu: Itt lehet a nyomtatók hozzáférés-felületi listáit megadni.

source: Prior to configure printers ACLs you need to enable the module in the {openref}Module Status{closeref} section and save changes after that.
es: Antes de configurar los permisos para las impresoras se necesita habilitar el módulo en la sección {openref}Estado del Módulo{closeref} y salvar los cambios posteriormente.
hu: A nyomtatók ACL-jeinek beállítása előtt engedélyeznie kell a modult a {openref}Modulállapot{closeref} oldalon, majd el kell mentenie a beállításokat.

source: You are using the new samba 'ntvfs' file server, which is incompatible with the printing service. If you wish to enable this feature, add the Zentyal PPA to your APT sources.list and install our samba4 package, then change the samba config key 'samba_fs' to 's3fs' in /etc/zentyal/samba.conf
es: Estás usando el nuevo servidor de ficheros 'ntvfs' de samba, que es incompatible con el servicio de impresoras. Si deseas activar esta característica, añade el PPA de Zentyal al fichero source.list de tu APT e instala nuestro paquete de samba4, y después cambia el campo de configuracón de samba 'samba_fs' al valor 's3fs' en /etc/zentyal/samba.conf
hu: Az új samba „ntvfs” fájlszervert használja, amely nem kompatibilis a nyomtatási szolgáltatással. Ha engedélyezni szeretné ezt a szolgáltatást, akkor vegye fel a Zentyal PPA-t az APT sources.list fájljába, és telepítse a samba4 csomagunkat, majd módosítsa a „samba_fs” samba konfigurációs kulcsot az „s3fs” értékre a /etc/zentyal/samba.conf fájlban

source: To add or manage printers you have to use the {open_href}CUPS Web Interface{close_href}
es: Para añadir o gestionar impresoras se debe usar la {open_href}Interfaz web de CUPS{close_href}
hu: Nyomtatók hozzáadásához vagy kezeléséhez használja a {open_href}CUPS webes felületét{close_href}
lt: Įkelti ar tvarkyti spausdintuvus turite naudoti {open_href}CUPS Web Sąsają{close_href}
ru: Чтобы добавить или управлять принтерами вам необходимо использовать {open_href} Веб-интерфейс CUPS {close_href}

source: Prior to configure printers you need to enable the module in the {openref}Module Status{closeref} section and save changes after that.
es: Antes de configurar las impresoras se necesita habilitar el módulo en la sección {openref}Estado del Módulo{closeref} y salvar los cambios posteriormente.
hu: A nyomtatók beállítása előtt engedélyeznie kell a modult a {openref}Modulállapot{closeref} oldalon, majd el kell mentenie a beállításokat.
lt: Norint konfigūruoti spausdintuvus turite įjungti modulį {openref}Modulio Statusas{closeref} ir išsaugoti nustatymus.
ru: До настройки принтеров Вам необходимо включить модуль в разделе{openref}Статус Модуля{closeref} и после этого сохранить изменения.

source: Listen
es: Escuchar
hu: Figyelés
lt: Klausyti
ru: Слушать

source: Select CUPS Interfaces
es: Seleccionar interfaces para CUPS
hu: Válasszon CUPS csatolókat
lt: Pasirinkti CUPS sąsają
ru: Выбрать интерфейсы CUPS

source: Select in which interfaces the CUPS webserver will listen on. Take into account that is not probably a good idea to listen on external interfaces. If none are selected, it will be listening only at localhost
es: Selecciona las interfaces en las que escuchará el servidor web de CUPS. Se debe tener en cuenta que no es una buena idea escuchar en interfaces externas. Si no se selecciona ninguna, escuchará únicamente en localhost.
hu: Válassza ki, hogy a CUPS webszerver mely csatolókon figyeljen. Vegye figyelembe, hogy külső csatolón figyelni nem biztonságos. Ha semmi sincs kiválasztva, akkor csak a localhoston figyel.
lt: Pasirinkite sąsają kurioje CUPS webserveris klausys. Pasirinkti išorinę sąsają yra nesiųloma. Jei bus nepasirinkta bus klausoma tik vietiniam mazge
ru: Выбрать на каком из интерфейсов веб-сервер CUPS будет ожидать сигнал. Примите во внимание, что ожидать сигнал на внешних интерфейсах это возможно не очень хорошая идея. Если ни один из интерфейсов не выбран, CUPS веб-сервер будет ожидать сигнал только на localhost

source: Print
es: Imprimir
hu: Nyomtatás

source: User/Group
es: Usuario/Grupo
hu: Felhasználó/csoport
lt: Vartotojas/Grupė
ru: Пользователь/Группа

source: Printers
es: Impresoras
hu: Nyomtatók
lt: Spausdintuvai
ru: Принтеры

source: Any access control is disabled if guest access is allowed.
es: No se realizará ningún control de acceso si está permitido el acceso de invitado.
hu: Minden hozzáférési szabály érvényét veszti, ha a vendég hozzáférés engedélyezett.

source: Permissions
es: Permisos
hu: Jogosultságok
lt: Leidimai
ru: Разрешения

source: Access Control
es: Control de Acceso
hu: Hozzáférés-felület
lt: Priėjimo kontrolė
ru: Контроль доступа

source: (user)
es: (usuario)
hu: (felhasználó)

source: (group)
es: (grupo)
hu: (csoport)

source: Printer Sharing
es: Compartir Impresoras
hu: Nyomtatómegosztás
lt: Spausdinuvo dalinimas
ru: Общий доступ к принтеру

source: Create spool directory for printers
es: Crear directorio spool para impresoras
hu: Várólistakönyvtár létrehozása nyomtatók részére
lt: Sukurkite kaupiamąją direktoriją spausdintuvams
ru: Создать каталог для очереди печати принтеров

source: Zentyal will create a spool directory under /var/spool/samba
es: Zentyal creará un directorio spool bajo /var/spool/samba
hu: A Zentyal létrehoz egy várólistakönyvtárat a /var/spool/samba alatt
lt: Zentyal sukurs kaupiamąją direktoriją /var/spool/samba
ru: Zentyal создаст каталог очереди печати в /var/spool/samba

source: Create log table
es: Crear tabla de log
hu: Naplótábla létrehozása
lt: Sukurti žurnalo lentelę
ru: Создание таблицы журнала

source: Zentyal will create a new table into its log database to store printers logs
es: Zentyal creará una nueva tabla en su base de datos para guardar los logs de impresoras
hu: A Zentyal létrehoz egy új táblát a naplóadatbázisban a nyomtatónaplók tárolásához
lt: Zentyal sukurs naują lentelę į žurnalo duomenų bazę saugoti spausdintuvų žurnalus
ru: Zentyal создаст новую таблицу в базе данных хранящий журналы принтеров

source: Disable {server} upstart job
es: Deshabilitar el script de inicio de {server}
hu: {server} upstart feladat kikapcsolása

source: To configure cupsd
es: Para configurar cupsd
hu: A cupsd beállítása
lt: Konfigūruoti cupsd
ru: Настроить cupsd

source: Network Printers
es: Impresoras de Red
hu: Hálózati nyomtatók
lt: Tinklo Spausdintuvai
ru: Сетевые принтеры

source: Internet Printing Protocol (CUPS)
es: Protocolo de Impresión en Internet (CUPS)
hu: Internetes nyomtatóprotokoll (CUPS)
lt: Interneto Spausdinimo Protokolas (CUPS)

source: Job ID
es: ID de trabajo
hu: Feladatazonosító
lt: Darbo ID
ru: ID задания

source: Printer
es: Impresora
hu: Nyomtató
lt: Spausdintuvas
ru: Принтер

source: Queued
es: Puesto en cola
hu: Sorba állítva
lt: Eilė
ru: В очереди

source: Completed
es: Completado
hu: Befejezve
lt: Įvykdytas
ru: Выполнено

source: Canceled
es: Cancelado
hu: Megszakítva
lt: Atšauktas
ru: Отменено

source: Select the sets of rules you want apply when scanning the network traffic
es: Selecciona el conjunto de reglas a aplicar cuando se escanee el tráfico de red
hu: Válassza ki a hálózati forgalom vizsgálatakor alkalmazni kívánt szabályhalmazokat
lt: Pasirinkti nuostatas taisyklių kurios bus pritaikytos skanuojant tinklo srautą
ru: Выберите набор правил, которые вы хотите использовать при сканировании трафика

source: Block
es: Bloquear
hu: Blokkolás

source: Log & Block
es: Registrar y Bloquear
hu: Naplózás és blokkolás

source: Select in which interfaces IPS system will be enabled
es: Seleccionar para qué interfaces será activado el sistema IPS
hu: Válassza ki, mely csatolók behatolásmegelőző rendszerei lesznek engedélyezve

source: number of alerts
es: número de alertas
hu: riasztások száma
lt: Įspėjimų skaičius
ru: количество тревог

source: Number of alerts
es: Número de alertas
hu: Riasztások száma
lt: Įspėjimų skaičius
ru: Количество тревог

source: Alert details
es: Detalles de alerta
hu: Riasztás részletei
lt: Įspėjimų detalės
ru: Детали оповещения

source: alerts
es: alertas
hu: riasztások
lt: įspėjimai
ru: оповещения

source: Alerts chart
es: Gráfico de alertas
hu: Riasztásdiagram
lt: Įspėjimų diagrama
ru: Диаграмма оповещений

source: Alert Graph
es: Diagrama de alertas
hu: Riasztásgrafikon
lt: Įspėjimų grafikas
ru: График оповещений

source: IPS Alerts report
es: Informe de alertas del IPS
hu: Behatolásmegelőző jelentése

source: Intrusion Detection/Prevention System
es: Sistema de Detección/Prevención de Intrusiones
hu: Behatolásérzékelő/-megelőző rendszer

source: Add rules to suricata configuration
es: Añadir reglas a la configuración de Suricata
hu: Szabályok hozzáadása a suricata beállításaihoz

source: Enable start of suricata daemon
es: Habilitar ejecución del demonio de Suricata
hu: A suricata démon indításának bekapcsolása

source: Alert
es: Alerta
hu: Riasztás
lt: Įspėjimas
ru: Оповещение

source: IPS Rule Updates
es: Actualizaciones de reglas del IPS
hu: IPS szabályfrissítések

source: Failure reason
es: Motivo del fallo
hu: A hiba oka

source: Success
es: Éxito
hu: Sikerült

source: Failure
es: Fallo
hu: Hiba

source: Latest rule update makes IDS/IPS daemon to be stopped. Check {log} for details and rule changelog at {url} ({name} rules)
es: La última actualización de reglas hizo que el demonio IDS/IPS se detuviese. Comprueba {log} y log de cambios en las reglas {url} ({name} rules) para más detalle.
hu: A legutóbbi szabályfrissítés miatt az IDS/IPS démon le fog állni. Részletekért nézze meg ezt: {log}, és a szabályok változásnaplóját itt: {url} ({name} szabályok)

source: Add Jabber LDAP schema
es: Añadir esquema LDAP de Jabber
hu: A Jabber LDAP séma hozzáadása
lt: Įkelti Jabber LDAP shemą
ru: Добавить схему Jabber LDAP

source: Zentyal will need this schema to store Jabber users.
es: Zentyal necesitará este esquema para almacenar los usuarios Jabber.
hu: A Zentyal a jabber felhasználók tárolására használja ezt a sémát.
lt: Zentayl bus reikalinga schema saugoti Jabber vartotojams.
ru: Для Zentyal необходима схема для хранения пользователей jabber.

source: To properly configure ejabberd.
es: Configurar adecuadamente ejabberd
hu: Az ejabberd megfelelő beállítása.
lt: Teisingai sukonfiguruoti ejabberd.
ru: Для правильной настройки ejabberd.

source: Jabber Server
es: Servidor Jabber
hu: Jabber szerver
lt: Jabber Serveris
ru: Jabber сервер

source: Jabber Account
es: Cuenta Jabber
hu: Jabber fiók
lt: Jabber Paskyra
ru: Аккаунт Jabber
