Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: right-symmetric
es: Simétrico derecho
hu: jobb, szimmetrikus
lt: Dešinėje-simetrinės
ru: право-симметричный

source: Active RAID devices
es: Dispositivos RAID activos
hu: Aktív RAID eszközök
lt: Aktyvūs RAID įrenginiai
ru: Активные RAID устройства

source: Active RAID devices needed
es: Dispositivos RAID activos necesarios
hu: Aktív RAID eszközök szükségesek
lt: Reikalingi aktyvūs RAID įrenginiai
ru: Необходимые активные RAID устройства

source: Size in blocks
es: Tamaño en bloques
hu: Méret blokkokban
lt: Dydis blokais
ru: Размер блоков

source: Chunk size
es: Tamaño del trozo
hu: Darabméret
lt: Riekės dydis
ru: Размер участка памяти

source: Parity algorithm
es: Algoritmo de paridad
hu: Paritás algoritmus
lt: Lyginumo algoritmas
ru: Алгоритм четности

source: Bitmap
es: Mapa de bits
hu: Bitkép
ru: Двоичное отображение

source: Array properties
es: Propiedades del vector
hu: Tömb tulajdonságai
lt: Masyvo savybės
ru: Свойства массива

source: Resyncing array
es: Resincronizando vector
hu: Tömb újraszinkronizálása
lt: Syncronizuoja masyvą
ru: Ресинхронизровать массив

source: Rebuild array
es: Reconstruyendo vector
hu: Tömb újjáépítése
lt: Perkuria masyvą
ru: Перестроить массив

source: Reshape array
es: Remoldeando el vector
hu: Tömb átalakítása
lt: Pertvarko masyvą
ru: Изменить массив

source: Operation type
es: Tipo de operación
hu: Művelet típusa
lt: Operacijos tipas
ru: Тип операции

source: Percentage completed
es: Porcentaje completado
hu: Százalékos készültség
lt: Procentaliai baigta
ru: Процентов завершено

source: Estimated time left
es: Tiempo estimado para finalizar: {time}.
hu: Becsült hátralévő idő
lt: Apytikris pabaigos laikas
ru: Предполагаемое оставшееся время

source: Operation speed
es: Velocidad de la operación
hu: Művelet sebessége
lt: Operacijų greitis
ru: Скорость операции

source: RAID device number
es: Número de dispositivo RAID
hu: RAID eszköz száma
lt: RAID įrenginių numeriai
ru: Номер RAID устройства

source: Device
es: Dispositivo
hu: Eszköz
lt: Įrenginys
ru: Устройство

source: failure
es: defectuoso
hu: hiba
lt: nesėkmingas
ru: сбой

source: Failure on spare
es: Fallo en el disco de respuesto
hu: Hiba a tartalékon

source: No unused RAID devices
es: No hay dispositivos RAID sin usar
hu: Nincsenek szabad RAID eszközök

source: Unused RAID arrays
es: Dispositivos RAID sin usar
hu: Szabad RAID tömbök
lt: Nenaudojami RAID masyvai
ru: Неиспользуемые RAID массивы

source: Zentyal detected that some files which need to be overwritten have been modified by you.
es: Zentyal ha detectado que algunos de los ficheros que van a ser sobreescritos han sido modificados por tí.
hu: A Zentyal észlelte, hogy néhány felülírandó állományt Ön megváltoztatott.

source: Do you wish to overwrite these files?
es: ¿Deseas sobreescribir estos ficheros?
hu: Felül kívánja írni ezeket a fájlokat?
lt: Ar pageidaujate perrašyti šiuos failus?
ru: Вы хотите перезаписать эти файлы?

source: Keep current file
es: Mantener el fichero actual
hu: A jelenlegi fájl megtartása
lt: Išsaugoti esamą failą
ru: Сохранение текущего файла

source: Modify
es: Modificar
hu: Módosítás
lt: Pakeisti
ru: Изменить

source: Those modules which have not been enabled for first time in the {openref}Module Status{closeref} section will be ignored in both backup and restore operations.
es: Áquellos módulos que han sido habilitados por primera vez en la sección de {openref}estado de los módulos{closeref} serán ignorados tanto en las operaciones de backup como de restauración.
hu: Azok a modulok, amelyek nem voltak soha aktiválva a {openref}Modulállapot{closeref} oldalon, nem lesznek figyelembe véve sem mentésnél, sem visszaállításnál.
lt: Tie moduliai kurie buvo neįjungti pirmą kartą {openref}Modulių Statusas{closeref} pasirinkime bus ignoruojami kopijos ir atstatymo operacijose.
ru: Эти модули, которые не были включены хотя бы один раз в {openref}Статус модуля{closeref} разделе будут проигнорированы, как при резервном копирование, так и при восстановлении.

source: Backup the Current State
es: Backup del estado actual
hu: Jelenlegi állapot mentése
lt: Kopijuoti dabartinę būseną
ru: Сделать резервную копию текущего состояния

source: Backups will be stored in Zentyal and then you will be able to download them to your hard disk.
es: Los backups se almacenarán en Zentyal y posteriormente pueden ser descargados a su disco duro.
hu: A biztonsági mentések a Zentyalon lesznek tárolva, majd ezeket letöltheti a merevlemezére.
lt: Kopijos bus saugomos Zentyal ir tada jūs galėsite parsisiųsti į savo kietąjį diską.
ru: Резервные копии будут сохранены в Zentyal и вы сможете скопировать их на ваш жесткий диск.

source: If you have the file sharing module configured, all users having administration rights will be able to access the backup directory as a shared resource.
es: Si tiene configurado el módulo de compartición de ficheros, todos los usuarios con derechos de administración pueden acceder al directorio de backup como si fuera un recurso compartido.
hu: Ha a fájlmegosztó modul be van állítva, akkor minden rendszergazdai joggal rendelkező felhasználónak joga lesz hozzáférni a biztonsági mentések mappájához, mint megosztott erőforráshoz.
lt: Jei turite bylų dalinimos modulį sukonfigūruota, visi vartotojai turintys administravimo teises galės prieiti prie kopijos katalogo bendrame ištekliuje.
ru: Если у вас настроен модуль файловых ресурсов, все пользователи с администраторскими правами смогут получить доступ к каталогу с резервными копиями, как к файловому ресурсу.

source: Restore Backup from File
es: Restaurar backup desde un archivo
hu: Mentés visszaállítása fájlból
lt: Atstatyti kopiją iš bylos
ru: Восстановить из файла

source: You can upload a backup file from your computer. When uploading files you should be warned that some web browsers cannot handle huge files (>= 1 Gb).
es: Puede subir un fichero de backup desde su ordenador. Al subir ficheros debe tener en cuenta que algunos navegadores web no pueden manejar ficheros muy grandes (>= 1Gb)
hu: Feltölthet egy mentési fájlt a számítógépéről. A fájlok feltöltésekor ne feledje, hogy egyes böngészők nem tudják kezelni a nagyon nagy fájlokat (>= 1 Gb).
lt: Jūs galite atsiųsti kopiją iš jūsų kompiuterio. Kai siunčiate failus prisiminkite kad kai kurios naršyklės nepalaiko didesnių failų atsiuntimo (>= 1 Gb)
ru: Вы можете загрузить файл резервной копии с вашего компьютера. При загрузке файлов вы должны быть предупреждены, что некоторые браузеры не могут обрабатывать очень большие файлы (> = 1 Гб).

source: Backup file
es: Fichero de backup
hu: Mentési fájl
lt: atsarginės kopijos failas
ru: Файл резервной копии

source: Restore backup
es: Restaurar el backup
hu: Biztonsági mentés visszaállítása

source: Restore configuration using this file
es: Restaurar la configuración utilizando este fichero
hu: Beállítások visszaállítása ebből a fájlból
lt: Atstatyti konfigūraciją naudojant šį failą
ru: Восстановить настройки используя этот файл

source: Download backup file
es: Descargando fichero de backup
hu: Biztonsági mentési fájl letöltése

source: Delete backup
es: Eliminar copia de seguridad
hu: Biztonsági mentés törlése

source: Full
es: Completo
hu: Teljes
lt: Pilnas
ru: Полный

source: Configuration only
es: Sólo configuración
hu: Csak beállítások
lt: Tik nustatymai
ru: Только конфигурации

source: Unknown type
es: Tipo desconocido
hu: Ismeretlen típus
lt: Nežinomas tipas
ru: Неизвестный тип

source: Configuration Report
es: Informe de configuración
hu: Beállításjelentés
lt: Konfigūracijos ataskaita
ru: Отчёт о конфигурации

source: You can generate a file with information about the state of your system. This file can be useful if you want to report a problem or seek for support.
es: Puede generar un fichero con información sobre el estado de su sistema. Este fichero puede ser de utilidad si desea enviar un informe de error o recibir soporte.
hu: Előállíthat egy, a rendszer állapotával kapcsolatos információkat tartalmazó fájlt. Ez a fájl hasznos lehet a hibajelentések küldésénél, vagy támogatáskéréskor.
lt: Šiame puslapyje galite paruošti informacinį failą apie Jūsų sistemos būseną. Šis failas bus reikalingas, jei norėsite informuoti apie problemą arba ieškosite palaikymo
ru: Вы можете создать файл с информацией о состоянии системы. Этот файл может быть полезным, если вы хотите сообщить о проблеме, или обратиться за поддержкой.

source: Generate and Download report file
es: Generar y Descargar fichero de informe
hu: Jelentésfájl készítése és letöltése
lt: Sukurti ir parsisiųsti ataskaitos failą
ru: Сгенерировать и Загрузить файл отчета

source: Log Domain
es: Dominio de registro
hu: Naplózott tartomány
lt: Srities žurnalas
ru: Журнал домена

source: Last hour logs will be showed when selecting a component
es: Los logs de la última hora se mostrarán al seleccionar un componente
hu: Egy komponens kiválasztásakor megjelennek az utolsó óra naplói
lt: Paskutinės valandos žurnalai bus parodyti pasirinkus komponentus
ru: Журнал за последний час будет показан при выборе компонента

source: Select available full reports
es: Seleccione los informes completos disponibles
hu: Válasszon az elérhető teljes jelentésekből
lt: Pasirinkite galimas pilnas ataskaitas
ru: Выберите доступные полные отчеты

source: View
es: Vista
hu: Megjelenítés
lt: Peržiūrėti
ru: Показать

source: Custom query
es: Consulta personalizada
hu: Egyéni lekérés
lt: Papildoma užklausa
ru: Особый запрос

source: From date:
es: Desde la fecha:
hu: Dátumtól:
lt: Nuo datos:
ru: С даты:

source: Page
es: Página
hu: Oldal
lt: Puslapis
ru: Страница

source: No options
es: Sin opciones
hu: Nincsenek opciók
lt: Nėra parinkčių
ru: Нет вариантов

source: Mail alias
es: Alias de cuenta de correo
hu: Levelezőálnév
lt: Pašto aliasai
ru: Почтовый псевдоним

source: Maildir size
es: Tamaño de la carpeta de correo
hu: Maildir mérete

source: Virtual mail domain
es: Dominio virtual de correo
hu: Virtuális levelezőtartomány
lt: Virtuali pašto vardų sritis
ru: Виртуальный почтовый домен

source: Set up the default virtual mail domain
es: Configurar el dominio virtual de correo
hu: Alapértelmezett virtuális levelezőtartomány beállítása
lt: Nustatyti numatytą virtualią pašto sritį
ru: Настройка по умолчанию виртуального почтового домена

source: This will be the domain for your mail accounts
es: Este será el dominio para sus cuentas de correo
hu: Ez lesz a postafiókjainak levelezőtartománya
lt: Tai bus sritis jūsų pašto paskyroms
ru: Это будет домен для ваших почтовых ящиков

source: Mail account is unavailable because either there isn't any mail virtual domain created or you need to save changes in order to activate the new domains.
es: La cuenta de correo no está disponible por que no existe ningun dominio de correo virtual creado, o bien necesita guardar los cambios para activar los nuevos dominios.
hu: A postafiók elérhetetlen, mert vagy egyáltalán nincs virtuális levelezőtartomány, vagy még nem mentette a módosításokat az új tartományok aktiválásához.

source: Click here to create a new mail virtual domain
es: Click aquí para crear un nuevo dominio de correo
hu: Kattintson ide egy új virtuális levelezőtartomány létrehozásához
lt: Spauskite čia sukurti naują virtualią pašto sritį
ru: Создать новый почтовый виртуальный домен

source: Changing maildir size of
es: Cambiando el tamaño del repositorio de correos de
hu: Postaláda méretének megváltoztatása

source: The new maildir size is smaller than the oldest one and the actual size of the user maildir will surpass the new limitation.
es: El nuevo tamaño del directorio de correo es más pequeño que el anterior y el tamaño actual del directorio de correo del usuario sobrepasa la nueva limitación.
hu: Az új postaláda mérete kisebb, mint a régié, így a felhasználói postaláda tényleges mérete meghaladná a korlátot.

source: Delete external account
es: Borrar cuenta externa
hu: Külső fiók törlése

source: Don't delete retrieved mail from external server
es: No borrar el correo recogido en el servidor externo
hu: Ne törölje a letöltött leveleket a külső szerverről

source: Fetch already read messages
es: Obteniendo mensajes ya leidos
hu: A már elolvasott levelek letöltése

source: Mail retrieval from external accounts service is not enabled; until you {ub}enable it{ue} your changes won't have any effect.
es: Recuperación del servicio de correo de cuentas externas no está habilitada, hasta que {ub} active esta característica {ue} sus cambios no tendrán efecto alguno.
hu: A levelek letöltése nem engedélyezett külső fiókból; az {ub}engedélyezéséig{ue} a változtatásoknak nem lesz hatásuk.

source: The user can change this settings through the user corner
es: El usuario puede cambiar esta configuración desde el rincón de usuario
hu: A felhasználó ezen beállításokat a Felhasználói sarokban módosíthatja

source: The new maildir size is smaller than the oldest one, the following users will surprass the new limitation:
es: El tamaño de la carpeta de correo nueva es menor que la anterior los siguientes usuarios excederán la nueva limitación
hu: Az új postaláda mérete kisebb, mint a régié, így a következő felhasználók túl fogják lépni az új korlátot:

source: Sender
es: Remitente
hu: Feladó
lt: Siuntėjas
ru: Отправитель

source: Recipients
es: Destinatarios
hu: Címzettek
lt: Gavėjai
ru: Получатели

source: Requeue
es: Reencolar
hu: Sorba állítás ismét
lt: pereilė
ru: Возвращение в очередь

source: Show Info
es: Mostrar información
hu: Információk megjelenítése
lt: Rodyti info
ru: Показать информацию

source: Hide Info
es: Ocultar información
hu: Információk elrejtése
lt: Slėpti info
ru: Скрыть информацию

source: Attempt to deliver all queued mail
es: Intentar entregar todo el correo encolado
hu: Kísérlet az összes sorban álló levél kézbesítésére
lt: Mėginti pristatyti visus laukiančius laiškus
ru: Попытки доставки всех писем из очереди

source: Remove all messages
es: Borrar todos los mensajes
hu: Összes levél eltávolítása
lt: Pašalinti visus laiškus
ru: Удалить все сообщения

source: There are no messages in queue or the service is stopped
es: No hay mensajes en la cola o el servicio está detenido
hu: Nincsenek üzenetek a sorban, vagy a szolgáltatás le van állítva
lt: Nėra laiškų eilėje arba servisas sustabdytas
ru: Отсутствуют сообщения в очереди или служба остановлена

source: The following settings only will take effect when the mail module is enabled
es: Las siguientes opciones sólo tendrán efecto cuando el módulo correo está habilitado
hu: Ezek a beállítások csak akkor lesznek alkalmazva, ha bekapcsolja a Levelezés modult
lt: Sekantys nustatymai bus pritaikyti tik kai pašto modulis įjungtas
ru: Настройки вступят в действие только когда почтовый модуль будет включен

source: Deleting virtual domain
es: Borrando dominio virtual de correo
hu: Virtuális tartomány törlése

source: The virtual domain you tried to delete contains data in the following modules. Please confirm you want to remove it and all its related data
es: El dominio virtual que intenta eliminar contiene datos en los siguentes módulos. Por favor confirme que quiere eliminarlo con toda su información.
hu: A törölni kívánt virtuális tartomány a következő modulokban tárol adatokat. Erősítse meg, hogy ezekkel együtt szeretné-e eltávolítani
lt: Virtuali sritis kurią bandėte ištrinti turi duomenų sekančiuose moduliuose. Prašome patvirtinti ar tikrai norite ištrinti visus susijusius duomenis
ru: Виртуальный домен, который Вы пытаетесь удалить содержит данные в других модулях. Пожалуйста, подтвердите свое намерение удалить домен и все связанные с ним данные

source: Create mail aliases
es: Crear alias de cuenta de correo
hu: Levelezési álnevek létrehozása
lt: Sukurti pašto aliasus
ru: Создать почтовые псевдонимы

source: No quota
es: Sin cuota
hu: Nincs kvóta
lt: Nėra kvotos
ru: Нет квоты

source: Default quota
es: Cuota por defecto
hu: Alapértelmezett kvóta
lt: Numatyta kvota
ru: Квота по умолчанию

source: Custom quota
es: Cuota personalizada
hu: Egyedi kvóta
lt: Kita kvota
ru: Пользовательская квота

source: Quota type
es: Tipo de cuota
hu: Kvóta típusa
lt: Kvotos tipas
ru: Тип квоты

source: Enable POP3 access
es: Habilitar pasarela POP3
hu: POP3 hozzáférés bekapcsolása

source: Enable IMAP access
es: Habilitar pasarela IMAP
hu: IMAP hozzáférés bekapcsolása

source: Auto accept meeting requests
es: Aceptar peticiones de reunión automáticamente
hu: Találkozójavaslatok automatikus elfogadása
ru: Автоматический прием приглашений на собрания

source: Decline meetings requests with conflicting times
es: Declinar peticiones de reuniones con horarios en conflicto
hu: Ütköző időpontú találkozójavaslatok elutasítása

source: Decline recurring meeting requests
es: Declinar peticiones de reuniones recurrentes
hu: Ismétlődő találkozójavaslatok elutasítása

source: Zarafa takes quota settings from mail account settings.
es: Zarafa obtendrá la configuración de cuota de la cofiguración de correo
hu: A Zarafa a postafiók kvótabeállításait használja.
lt: Zarada kvotos nustatymus ima iš pašto paskyrų nustatymų.
ru: Zarafa берет настройки квот из настроек учетной записи почты.

source: Groupware contact
es: Contacto de Groupware
hu: Csoportmunka névjegy
lt: Grupės kontakas
ru: Контакт Groupware

source: The following settings will take effect only when the Zarafa module is enabled.
es: Las siguientes opciones sólo tendrán efecto cuando el módulo de Zarafa esté habilitado
hu: Ezek a beállítások csak akkor lépnek életbe, amikor a Zarafa modul be van kapcsolva.

source: Contact
es: Contacto
hu: Névjegy

source: Users and Groups
es: Usuarios y Grupos
hu: Felhasználók és csoportok
lt: Vartotojai ir grupės
ru: Пользователи и Группы

source: Select the type of the server
es: Seleccionar el tipo de servidor
hu: Válassza ki a szerver típusát
lt: Pasirinkite serverio tipą
ru: Выберите тип сервера

source: Connect with external Active Directory server
es: Conectar con servidor de Directorio Activo externo
hu: Kapcsolódás külső Active Directory szerverrel

source: Select the domain name of the server
es: Seleccionar nombre del dominio del servidor
hu: Válassza ki a szerver tartománynevét
ru: Выберите доменное имя сервера

source: This will be used as the Kerberos authentication realm for your users.
es: Será usado como dominio de autenticación de Kerberos para sus usuarios.
hu: Ez lesz felhasználóinak Kerberos hitelesítési zónája.

source: Host domain name
es: Nombre del dominio para esta máquina
hu: Gép tartományneve

source: Enter your active directory settings
es: Introduzca su configuración en el directorio activo
hu: Írja be Active Directory beállításait

source: The administrative user has to have enough permissions to create a computer account in the domain
es: El usuario administrativo debe tener permisos suficientes para poder crear una cuenta de equipo en el dominio
hu: Az adminisztrációs felhasználó elegendő jogosultsággal rendelkezik egy számítógépes fiók létrehozásához a tartományban

source: Group
es: Grupo
hu: Csoport

source: There are no users at the moment. You need at least one to manage this group properly.
es: No hay ningun usuario en estos momentos. Se necesita al menos un usuario para gestionar el grupo
hu: Jelenleg nincsenek felhasználók. Legalább egyre szükség van a csoport felügyeletéhez.
lt: Šiuo metu nėra vartotojų. Turite turėti bent vieną kad galėtumėte tvarkyti šią grupę.
ru: В данный момент нет пользователей. Вам необходим хотя бы один для управления свойствами этой группы.

source: Security Group
es: Grupo de Seguridad
hu: Biztonsági csoport

source: Distribution Group
es: Grupo de Distribución
hu: Terjesztési csoport

source: Modules configuration
es: Configuración del estado de los módulos
hu: Modulkonfiguráció

source: This group has not members
es: Este grupo no contiene miembros
hu: A csoportnak nincs tagja

source: Add user
es: Añadir usuario
hu: Felhasználó hozzáadása

source: Administration of contact
es: Administración de contactos
hu: Névjegy adminisztrációja

source: Contact groups
es: Grupos de contactos
hu: Névjegycsoportok

source: This contact is not member of any group
es: Este contacto no es miembro de ningún grupo
hu: A névjegy nem tagja egy csoportnak sem

source: Add group
es: Añadir grupo
hu: Csoport hozzáadása

source: No member of any group
es: No es miembro de ningún grupo
hu: Nem tagja egy csoportnak sem

source: User quota
es: Cuota de usuario
hu: Felhasználói kvóta
lt: vartotojo kvota
ru: Квота пользователя

source: Disabled account
es: Cuenta deshabilitada
hu: Kikapcsolt fiók

source: Retype password
es: Confirme contraseña
hu: Jelszó megerősítése
lt: Įveskite dar kartą
ru: Повторите пароль

source: User groups
es: Grupos del usuario
hu: Felhasználói csoportok
lt: Vartotojo grupės
ru: Группы пользователей

source: This user is not a member of any group
es: Este usuario no es miembro de ningún grupo
hu: Ez a felhasználó nem tagja egy csoportnak sem

source: Delete group
es: Eliminar grupo
hu: Csoport törlése
lt: Ištrinti grupę
ru: Удалить группу

source: You cannot delete a group in a slave.
es: No es posible borrar un grupo desde un servidor esclavo.
hu: Nem törölhet csoportot alárendelt rendszeren.

source: This group cannot be deleted
es: Este grupo no puede ser borrado
hu: A csoport nem törölhető

source: This operation will cause the removal of the group and all dependent data such as shared directory, etc.
es: Esta operación eliminará el grupo y todas sus dependencias, tales como directorios compartidos, etc.
hu: Ez a művelet törli a csoportot, valamint minden vele összefüggő adatot is, például a megosztott könyvtárakat stb.
lt: Ši operacija ištrins grupę su jai visais priklausančiais duomenimis pvz kaip bendras katalogas ir k.t.
ru: Это действие удалит группу и все связанные с ней данные: общие файлы, и т.д.

source: Add User
es: Añadir usuario
hu: Felhasználó hozzáadása
lt: Įkelti vartotoją
ru: Добавить пользователя

source: Add Contact
es: Agregar Contacto
hu: Névjegy hozzáadása

source: Add Group
es: Añadir grupo
hu: Csoport hozzáadása
lt: Įkelti grupę
ru: Добавить группу

source: Group name
es: Nombre de grupo
hu: Csoport neve
lt: Grupės vardas
ru: Имя группы

source: Optional value
es: Valor opcional
hu: Opcionális érték
lt: nebūtinos reikšmės
ru: Необязательная величина

source: Add Organizational Unit
es: Agregar Unidad Organizativa (OU)
hu: Szervezeti egység hozzáadása

source: Delete contact
es: Borrar contacto
hu: Névjegy törlése

source: You cannot delete a contact in a slave.
es: No es posible eliminar un contacto en un servidor esclavo.
hu: Nem törölhet névjegyet alárendelt rendszeren.

source: This operation will cause the removal of the contact and any dependent configuration.
es: Esta operación eliminará el contacto y todas sus dependencias.
hu: Ez a művelet törli a névjegyet és minden vele összefüggő beállítást.

source: You cannot delete a OU in a slave.
es: No es posible eliminar una OU en un servidor esclavo.
hu: Nem törölhet szervezeti egységet alárendelt rendszeren.

source: Delete Organizational Unit
es: Eliminar Unidad Organizativa
hu: Szervezeti egység törlése

source: This organizational unit cannot be deleted
es: Esta unidad organizativa no puede ser borrada
hu: Ez a szervezeti egység nem törölhető

source: This operation will cause the removal of the OU and all objects inside it, including users, groups, etc.
es: Esta operación causará la eliminación de la OU y todos los objetos en su interior, incluyendo usuarios, grupos, etc.
hu: Ez a művelet törli a szervezeti egységet és minden benne lévő objektumot: felhasználók, csoportok stb.

source: Delete user
es: Eliminar usuario
hu: Felhasználó törlése
lt: Ištrinti vartotoją
ru: Удалить пользователя

source: You cannot delete a user in a slave.
es: No es posible eliminar un usuario en un servidor esclavo.
hu: Nem törölhet felhasználót alárendelt rendszeren.
