Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: External account username
es: Nombre de usuario de cuenta externa
hu: Külső fiók felhasználóneve
lt: išorinės paskyros vardas
ru: Имя пользователя внешнего аккаунта

source: No spaces allowed
es: No se permiten espacios
hu: A szóköz nem engedélyezett
lt: Tarpai neleidžiami
ru: Пробелы не допустимы

source: Character "'" is forbidden for external
es: El carácter "'" está prohibido para cuentas externas
hu: A „'” karakter tiltott külső szolgáltatásokhoz
lt: Simbolis "'" neleidžiamas išorei
ru: Символ "'" запрещен для внешнего

source: Unknown mail protocol: {proto}
es: Protocolo de correo desconocido: {proto}
hu: Ismeretlen levelezőprotokoll: {proto}

source: To configure whitelist for greylisting
es: Configurar lista blanca para listas grises
hu: Fehérlista beállítása szürkelistás szűréshez
lt: Konfigūruoti baltąjį sąrašą greylisting'ui
ru: Настройка белого списка для серого списка

source: Greylist service
es: Servicio de lista gris
hu: Szürkelista szolgáltatás
lt: Greylist servisas
ru: Служба серый список

source: group alias mail
es: alias de correo de grupo
hu: csoportálnév levélcíme
lt: grupės pašto aliasas
ru: почтовый псевдоним группы

source: Alias {al} removed
es: Alias {al} borrado
hu: {al} álnév eltávolítva

source: Added alias {al}
es: Alias {al} añadido
hu: {al} álnév hozzáadva

source: Mail protocol
es: protocolo de correo
hu: Levelezőprotokoll

source: External account {acc} added
es: Cuenta externa {acc} añadida
hu: A(z) {acc} külső postafiók hozzáadva

source: External mail account
es: Cuenta de correo externa
hu: Külső postafiók

source: External account {acc} removed
es: Cuenta externa {acc} eliminada
hu: A(z) {acc} külső postafiók eltávolítva

source: Quota must be a amount of MB greter than zero
es: La cuota deber ser un número mayor que cero
hu: A kvóta nullánál nagyobb MB érték kell legyen
lt: Kvota turi būti Megabaitais (MB) ir daugiau nei nulis
ru: Квота должна быть указанна в MB больше нуля

source: Mail directory quota set
es: Cuota de directorio de correo establecida
hu: A levélkönyvtár kvótája beállítva

source: Queue ID
es: ID de la cola
hu: Sorazonosító
lt: Užklausos ID
ru: ID очереди

source: user mail
es: correo del usuario
hu: felhasználói levél
lt: vartotojo paštas
ru: почта пользователя

source: {acc} account removed
es: Cuenta {acc} eliminada
hu: A(z) {acc} postafiók eltávolítva

source: mail alias
es: Alias de correo
hu: e-mail álnév
lt: pašto aliasas
ru: почтовый псевдоним

source: Removed alias {al}
es: Alias {all} borrado
hu: {al} álnév eltávolítva

source: Invalid virtual mail domain
es: Dominio virtual de correo no válido
hu: Érvénytelen virtuális levelezőtartomány
lt: Klaidinga virtuali pašto sritis
ru: Неверный почтовый виртуальный домен

source: Mail address
es: Dirección de correo
hu: Levelezési cím
lt: Pašto adresas
ru: Почтовый адрес

source: {acc} account created
es: Cuenta {acc} creada
hu: A(z) {acc} postafiók létrehozva

source: There are no users in the group or the users do not have a mail account, so an alias account cannot be created
es: No hay usuarios en el grupo o los usuarios no tienen una cuenta de correo, así que un alias no se puede crear
hu: Nincsenek felhasználók a csoportban, vagy a felhasználóknak nincs e-mail fiókjuk, tehát a levelezőálnév nem hozható létre
lt: Nėra vartotojų grupėje arba vartotojai neturi pašto paskyrų, tad aliaso paskyra negali būti sukurta
ru: Нет пользователей в группе или пользователи не имеют почтовых учетных записей, поэтому псевдоним не может быть создан

source: This message is being delivered
es: Este mensaje está siendo entregado
hu: Ez a levél kézbesítve lesz
lt: Šis laiškas pristatomas
ru: Это сообщение отправляется

source: {ac} is not a internal account
es: {ac} no es una cuenta interna
hu: A(z) {ac} nem egy belső fiók
lt: {ac} yra ne vidinė paskyra
ru: {ac} не внутренний аккаунт

source: {ac} is not a external account
es: {ac} no es una cuenta externa
hu: A(z) {ac} nem egy külső fiók
lt: {ac} yra ne išorinė paskyra
ru: {ac} не внешний аккаунт

source: mail account
es: cuenta de correo
hu: postafiók
lt: pašto paskyra
ru: почтовые учетные записи

source: group alias
es: alias de grupo
hu: csoportálnév
lt: grupės aliasas
ru: псевдонимы групп

source: Domain alias
es: Alias de dominio
hu: Tartományálnév
lt: Vardų srities aliasas
ru: Псевдонимы домена

source: Mail domain {d} does not exist
es: El dominio de correo {d} no existe
hu: A(z) {d} levelezőtartomány nem létezik

source: Cannot use {d} as alias for a mail domain because a domain which this name already exists
es: No puede usar {d} como un alias de dominio de correo, porque ya existe un dominio con ese nombre
hu: A(z) {d} nem használható levelezőtartomány álneveként, mert ez a név már létezik
lt: Negalima panaudoti {d} kaip aliaso pašto vardų srityje nes vardų sritis jau egzistuoja
ru: Невозможно использовать{d} как псевдоним для почтового домена, поскольку домен с таким именем уже существует

source: mail alias account
es: alias de cuenta de correo
hu: levelezési álnév felhasználói fiókja
lt: pašto aliaso paskyra
ru: почтовый псевдоним учетной записи

source: Cannot connect to {smtp} mail server.
es: No se puede contactar con el servidor de correo {smtp}.
hu: Nem lehet csatlakozni a(z) {smtp} levélszerverhez.
lt: Nepavyko prisijungti prie {smtp} serverio.
ru: Не возможно подключится к {smtp} почтовому серверу.

source: This group has a mail alias
es: Este grupo tiene una cuenta alias de correo
hu: Ennek a csoportnak van levelező álneve
lt: Ši grupė turi pašto aliasą
ru: Эта группа имеет почтовый псевдоним

source: This user has a mail account
es: Este usuario tiene cuenta de correo
hu: Ennek a felhasználónak van levelező fiókja
lt: Šis vartotojas turi pašto paskyrą
ru: Этот пользователь имеет почтовую учетную запись

source: Mail account
es: Cuenta de correo
hu: Postafiók
lt: Pašto paskyra
ru: Почтовая учетная запись

source: Create mail account
es: Crear cuenta de correo
hu: Postafiók létrehozása
lt: Sukurti pašto paskyrą
ru: Создать почтовый аккаунт

source: Mail account settings
es: Características de la cuenta de correo
hu: Postafiók beállításai
lt: Pašo paskyros nustatymai
ru: Настройки почтовой учетной записи

source: Mail alias settings
es: Características del alias de la cuenta de correo
hu: Levelezési álnév beállításai
lt: Pašto aliaso nustatymai
ru: Настройки почтового псевдонима

source: Quota can only be a positive number or zero for unlimited quota
es: La cuota sólo puede ser un número positivo, o cero para una cuota ilimitada
hu: A kvóta csak pozitív szám lehet, vagy nulla korlátlan kvóta esetén
lt: Kvota gali būti tik teigiamas skaičius arba nulis neribotai kvotai
ru: Квота может быть только положительной или нулем для безлимитной квоты

source: Create RADIUS certificates for TTLS
es: Crear certificados de RADIUS para TTLS
hu: RADIUS tanúsítványok létrehozása a TTLS-hez
lt: Sukurti RADIUS sertifikatą TTLS'ui
ru: Создать сертификат RADIUS для TTLS

source: Zentyal will create the needed certificates for TTLS in /etc/freeradius/certs/.
es: Zentyal creará los certificados necesarios para TTLS en /etc/freeradius/certs/.
hu: A Zentyal létrehozza a szükséges TTLS tanúsítványokat az /etc/freeradius/certs/ könyvtárba.
lt: Zentyal sukurs reikalingus sertifikatus TTLS'ui /etc/freeradius/certs/ kataloge.
ru: Zentyal создаст необходимые сертификаты для TTLS в /etc/freeradius/certs/.

source: Allow others to read /var/log/freeradius
es: Permitir a otros leer /var/log/freeradius
hu: /var/log/freeradius olvasásának engedélyezése mások számára
lt: Leisti kitiems skaityti /var/log/freeradius
ru: Разрешить другим читать /var/log/freeradius

source: Zentyal will change default permissions on RADIUS log directory to allow to read the logs.
es: Zentyal cambiará los permisos por defecto del directorio de registros de RADIUS para que sea posible leer los registros.
hu: A Zentyal meg fogja változtatni a RADIUS naplókönyvtárának alapértelmezett jogait, hogy el lehessen olvasni a naplókat.
lt: Zentyal pakeis numatytus leidimus ant RADIUS žuranalo direktorijas leisdamas skaityti žurnalus.
ru: Zentyal изменит разрешения по умолчанию каталога журнала RADIUS, чтобы прочитать журнал.

source: To configure allowed LDAP group.
es: Configurar el grupo LDAP permitido.
hu: Az engedélyezett LDAP csoport beállítása.
lt: Konfiguruoti LDAP leidžiamą grupę.
ru: Для настройки разрешенных групп LDAP.

source: To configure RADIUS LDAP module.
es: Configurar el módulo LDAP de RADIUS.
hu: A RADIUS LDAP moduljának beállítása.
lt: Konfigūruoti RADIUS LDAP mudlį.
ru: Для настройки модуля RADIUS LDAP.

source: To configure RADIUS daemon.
es: Para configurar el demonio RADIUS
hu: A RADIUS démon beállítása.
lt: Konfigūruoti RADIUS tarnybą.
ru: Настроить RADIUS-демон.

source: To configure RADIUS clients.
es: Configurar los clientes RADIUS.
hu: A RADIUS kliensek beállítása.
lt: Konfigūruoti RADIUS klientus.
ru: Для настройки клиентов RADIUS.

source: To configure RADIUS EAP.
es: Configurar RADIUS EAP.
hu: A RADIUS EAP moduljának beállítása.
lt: Konfigūruoti RADIUS EAP.
ru: Для настройки RADIUS EAP.

source: To configure default RADIUS vhost.
es: Configurar el vhost por defecto de RADIUS.
hu: Az alapértelmezett RADIUS vhost beállítása.
lt: Konfigūruoti RADIUS virtualų serverį pagal nutylėjimą.
ru: Для настройки vhost RADIUS.

source: To configure RADIUS inner-tunnel vhost.
es: Configurar el vhost del túnel interno de RADIUS.
hu: A RADIUS belső csatornás vhost-jának beállítása.
lt: Konfigūruoti RADIUS inner-tunnel virtualius vardus
ru: Для настройки внутреннего туннеля vhost RADIUS.

source: Zentyal RADIUS system
es: Servicio RADIUS de Zentyal
hu: Zentyal RADIUS rendszer
lt: Zentyal RADIUS sistema
ru: Система RADIUS Zentyal

source: Login OK
es: Inicio de sesión correcto
hu: Sikeres bejelentkezés
lt: Prisijungimas OK
ru: Вход в ситему OK

source: Login incorrect
es: Inicio de sesión incorrecto
hu: Sikertelen bejelentkezés
lt: Prisijungimas neteisingas
ru: Неверный логин

source: Group allowed to authenticate
es: Grupo al que se le permite autenticar
hu: A csoport részére az azonosítás engedélyezve
lt: Leidžiama autentifikuotis grupei
ru: Разрешенные для аутентификации группы

source: RADIUS server configuration
es: Configuración del servidor RADIUS
hu: RADIUS szerver beállításai
lt: RADIUS serverio nustatymai
ru: Конфигурация сервера RADIUS

source: RADIUS server configuration updated
es: Configuración del servidor RADIUS actualizada
hu: A RADIUS szerver beállításai frissítve
lt: RADIUS serverio nustatymai atnaujinti
ru: Конфигурация сервера RADIUS обновлена

source: Shared Secret
es: Contraseña
hu: Megosztott titkosítás
lt: Bendras Slaptumas
ru: Общий секрет

source: RADIUS Clients
es: Clientes RADIUS
hu: RADIUS kliensek
lt: RADIUS klientai
ru: Клиенты RADIUS

source: To configure Zarafa you must have at least one virtual mail domain. You can define one at {ohref}Virtual Domains{chref}.
es: Para configurar Zarafa se debe tener al menos un dominio virtual de correo. Se puede definir uno en {ohref}Dominios Virtuales{chref}.
hu: A Zarafa beállításához legalább egy levelezőtartományt be kell állítani. Ezt megteheti a {ohref}Virtuális levelezőtartományok{chref} oldalon.
lt: Norėdami konfigūruoti Zarafa turite turėti bent vieną virtualią vardų sritį. Tai galite atlikti {ohref}Virtualios vardų sritys{chref}.
ru: Для настройки Zarafa необходим хотя бы один виртуальный почтовый домен. Его можно определить в {ohref}Виртуальных доменах{chref}.

source: The deleted virtual domain was selected for Zarafa. Maybe you want to select another one now.
es: El dominio virtual borrado estaba seleccionado para Zarafa. Quizá quiera seleccionar otro ahora.
hu: A törölt virtuális tartományt a Zarafa használta. Most válasszon egy másikat.
lt: Ištrinta vardų sritis buvo pasirinkta Zarafa. Gal norite pasirinkti kitą.
ru: Удалённый виртуальный домен был выбран для Zarafa. Необходимо выбрать другой домен.

source: Select the virtual mail domain to be used for Zarafa.
es: Selecciona el dominio virtual de correo que será usado por Zarafa.
hu: Válassza ki a Zarafa által használandó virtuális levelezőtartományt.
lt: Pasirinkite virualia vardų sritį kuri bus naudojama Zarafa.
ru: Выберите виртуальный почтовый домен для использования в Zarafa.

source: Maximum mailbox size
es: Tamaño máximo de buzón
hu: Maximális postafiókméret
lt: Didžiausias dėžutės dydis
ru: Максимальный размер почтового ящика

source: When a mailbox reaches this size futher messages will be rejected.
es: Cuando un buzón alcance este tamaño los mensajes posteriores serán rechazados.
hu: Ha a postafiók mérete meghaladja ezt a korlátot, az új levelek vissza lesznek utasítva.
lt: Kai dėžutėje pasiekiamas šis dydis tolimesnės žinutės bus atmetamos.
ru: Когда почтовый ящик достигнет этого размера, последующие сообщения будут отклонены.

source: Warn user over
es: Avisar al usuario por encima de
hu: Felhasználó figyelmeztetése efölött:
lt: Įspėti vartotoją
ru: Предупредить пользователя

source: Stop user sending mails over
es: Dejar de enviar correos por encima de
hu: A felhasználó leveleinek blokkolása efölött:
lt: Neleisti vartotojui siųsti laiškų
ru: Перестать посылать сообщения пользователю

source: Quota configuration settings
es: Configuración de cuota
hu: Kvótabeállítások
lt: Kvotos konfigūravimo nustatymai
ru: Настройки квоты

source: Zarafa server quota configuration settings updated.
es: Configuración de quota de Zarafa actualizada.
hu: A Zarafa szerver kvótabeállításai frissítve.
lt: Zarada kvotos serverio nustatymai atnaujinti.
ru: Настройки квоты сервера Zarafa изменены.

source: Groupware Account
es: Cuenta de Groupware
hu: Csoportmunka fiók
lt: Grupinio darbo paskyra
ru: Учётная запись Groupware

source: Groupware Contact
es: Contacto de Groupware
hu: Csoportmunka névjegy
lt: Grupės kontaktas
ru: Контакт Groupware

source: Enable contact in the addressbook even if it has not Zarafa account.
es: Habilitar el contacto en la lista de contactos aunque la cuenta esté deshabilitada.
hu: A névjegy aktiválása a címlistában, még ha nincs is Zarafa fiókja.

source: Enable POP3 Access
es: Habilitar pasarela POP3
hu: POP3 hozzáférés bekapcsolása

source: Enable IMAP Access
es: Habilitar pasarela IMAP
hu: IMAP hozzáférés bekapcsolása

source: Enable Outlook Access
es: Habilitar el acceso de Outlook
hu: Outlook hozzáférés bekapcsolása

source: Enable SOAP connections for Outlook access.
es: Habilitar las conexiones SOAP para el acceso de Outlook.
hu: SOAP kapcsolatok bekapcsolása az Outlook hozzáféréshez.

source: Enable Instant Messaging integration
es: Activar integración con la Mensajería Instantánea
hu: Azonnali üzenetküldés integrációjának engedélyezése

source: Enable Instant Messaging integration Zarafa Webapp.
es: Activar la integración con la Mensajería Instantánea en Zarafa Webapp
hu: Azonnali üzenetküldés integrációjának engedélyezése a Zarafa webfelületén.

source: Enable Spell Checking
es: Activar corrector ortográfico
hu: Helyesírás-ellenőrzés bekapcsolása
lt: Įjungti Kalbos tikrinimą
ru: Включить проверку правописания

source: Enable spell checking on Zarafa Webaccess.
es: Activar correcto ortográfico en la interfaz web de Zarafa
hu: Helyesírás-ellenőrzés bekapcsolása a Zarafa webfelületén.
lt: Įjungti kalbos tikrinimą Zarafa Webaccess'e.
ru: Включить в вебдоступе Zarafa проверку правописания.

source: Enable Active Sync
es: Habilitar Active Sync
hu: Active Sync bekapcsolása
lt: Įjungti Active Sync
ru: Включить Active Sync

source: Enable Active Sync (Microsoft Exchange syncronization protocol).
es: Habilitar Active Sync (Protocolo de sincronización de Microsoft Exchange)
hu: Active Sync (Microsoft Exchange szinkronizációs protokoll) bekapcsolása.
lt: Įjungti Active Sync (Microsoft Exchange sinchronizacijos protokolas).
ru: Включить Active Sync (Microsoft Exchange syncronization protocol).

source: Enable only Single Sign-On on the Webaccess interface.
es: Activar Single Sing On en la interfaz 'Webaccess'.
hu: Csak egyszeres bejelentkezés engedélyezése a Webaccess felületeken.

source: Enable Zarafa access only on this virtual host under /webaccess and /webapp.
es: Habilitar acceso a Zarafa únicamente en este virtual host bajo /webaccess y /webaccess-mobile.
hu: A Zarafa elérés engedélyezése csak ezen a virtuális szerveren a /webaccess és /webapp alatt.

source: General Zarafa server configuration settings updated.
es: Configuración general del servidor de Zarafa actualizada.
hu: A Zarafa szerver általános beállításai frissítve.
lt: Pagrindiniai Zarada serverio nustatymai atnaujinti.
ru: Общие настройки конфигурации сервера Zarafa обновлены.

source: The deleted virtual host was selected for Zarafa. Maybe you want to select another one now.
es: El virtual host borrado estaba seleccionado para Zarafa. Quizá quiera seleccionar otro ahora.
hu: A törölt virtuális szervernevet a Zarafa használta. Most válasszon egy másikat.
lt: Ištrinta virtuali vardų sritis buvo pasirinkta Zarafa. Gal būt norite pasirinkti kitą.
ru: Удаленный виртуальный хост был выбран для Zarafa. Возможно вы хотите сейчас выбрать другой.

source: To enable Zarafa {service} gateway you must disable {service} mail retrieval service. You can do it at {ohref}Mail General Configuration{chref}.
es: Para activar la pasarela {service} de Zarafa se debe desactivar el servicio {service} de correo. Se puede hacer en {ohref}Configuración general de Correo{chref}.
hu: A Zarafa {service} átjáró bekapcsolása érdekében ki kell kapcsolni a(z) {service} levélletöltő szolgáltatást. Ezt megteheti a {ohref}Levelezés általános beállításai{chref} oldalon.
lt: Įjungti Zarafa {service} vartus jūs turite išjungti {service} pašto gavimo servisą. Galite atlikti tai {ohref}Pašto Pagrindiniai nustatymai{chref}
ru: Чтобы включить шлюз Zarafa {service} необходимо отключить {service} службу получения писем. Это можно сделать в {ohref}Основных настройках почты{chref}.

source: To enable Zarafa POP3 and IMAP gateways you need at least one virtual domain. You can do it at {ohref}Virtual Mail Domains{chref}.
es: Para activar las pasarelas IMAP y POP3 de Zarafa se necesita al menos un dominio virtual de correo. Se puede añadir uno en {ohref}Dominios Virtuales de Correo{chref}.
hu: A Zarafa POP3 és IMAP átjáró bekapcsolásához legalább egy virtuális levelezőtartomány szükséges. Ezt beállíthatja a {ohref}Virtuális levelezőtartományok{chref} oldalon.
lt: Įjungti Zarafa POP3 ir IMAP vartus jūs turite turėti bent vieną virtualią vardų sritį. Tai galite atlikti {ohref}Virtualios Vardų Sritys{chref}.
ru: Для включения шлюзов Zarafa POP3 и IMAP необходим хотя бы один виртуальный домен. Вы можете создать его в {ohref}Виртуальных почтовых доменах{chref}.

source: Enable POP3 gateway
es: Habilitar pasarela POP3
hu: POP3 átjáró bekapcsolása
lt: Įjungti POP3 vartus
ru: Включить шлюз POP3

source: Enable POP3S gateway
es: Habilitar pasarela POP3S
hu: POP3s átjáró bekapcsolása
lt: Įjungti POP3S vartus
ru: Включить шлюз POP3S

source: Enable IMAP gateway
es: Habilitar pasarela IMAP
hu: IMAP átjáró bekapcsolása
lt: Įjungti IMAP vartus
ru: Включить шлюз IMAP

source: Enable IMAPS gateway
es: Habilitar pasarela IMAPS
hu: IMAPs átjáró bekapcsolása
lt: Įjungti IMAPS vartus
ru: Включить шлюз IMAPS

source: Enable iCAL gateway
es: Habilitar pasarela iCAL
hu: iCAL átjáró bekapcsolása
lt: Įjungti iCAL vartus
ru: Включить iCAL шлюз

source: Enable iCAL SSL gateway
es: Habilitar pasarela iCAL SSL
hu: iCAL SSL átjáró bekapcsolása
lt: Įjungti iCAL SSL vartus
ru: Включить iCAL SSL шлюз

source: Zarafa gateways configuration settings
es: Configuración de pasarelas de Zarafa
hu: Zarafa átjáróbeállításai
lt: Zarada vartų nustatymų konfigūracija
ru: Настройки шлюзов Zarafa

source: Zarafa gateways configuration settings updated.
es: Configuración de pasarelas de Zarafa actualizada.
hu: A Zarafa átjáróbeállításai frissítve.
lt: Zarafa vartų nustatymai atnaujinti.
ru: Настройки шлюзов Zarafa изменены.

source: Zarafa gateways allow access to users mailboxes using POP3 and IMAP protocols.
es: Las pasarelas de Zarafa permiten acceso a los buzones de los usuarios usando protocolos POP3 e IMAP.
hu: A Zarafa átjárók engedélyezik a POP3 és IMAP hozzáférést a felhasználók postafiókjához.
lt: Zarafa vartai leidžia prieiti vartotojams prie pašto dėžučių POP3 ir IMAP protokolais.
ru: Шлюзы Zarafa предоставляют доступ к пользовательским почтовым ящикам по POP3 и IMAP протоколам.

source: Groupware (Zarafa)
hu: Csoportmunka (Zarafa)
lt: Grupė (Zarafa)

source: You can access the Zarafa web interface at http://zentyal_ip/webaccess and the new version at http://zentyal_ip/webapp.
es: Se puede acceder la interfaz web de Zarafa en http://zentyal_ip/webaccess y la versión para móviles en http://zentyal_ip/webaccess-mobile.
hu: A Zarafa webfelületét a http://zentyal_ip/webaccess és az új változatot a http://zentyal_ip/webapp oldalon érheti el.

source: Zarafa account options set
es: Opciones de cuenta de Zarafa establecidas
hu: Zarafa fiók tulajdonságai beállítva

source: Zarafa account enabled
es: Cuenta de Zarafa habilitada
hu: Zarafa fiók bekapcsolva

source: Zarafa account disabled
es: Cuenta de Zarafa deshabilitada
hu: Zarafa fiók kikapcsolva

source: Zarafa account
es: Cuenta de Zarafa
hu: Zarafa fiók
lt: Zarafa paskyra
ru: Аккаунт Zarafa

source: This user has a Zarafa account (if the user is currently connected it will continue connected until Zarafa authorization is again required).
es: Este usuario tiene una cuenta de Zarafa. Si el usuario está correctamente conectado, continuará conectado hasta que Zarafa le requiera autenticarse de nuevo.
hu: Ennek a felhasználónak van Zarafa fiókja (ha a felhasználó csatlakozik, csatlakozva marad, amíg a Zarafa hitelesítés újra szükséges nem lesz).

source: Add Zarafa LDAP schema
es: Añadir esquema LDAP de Zarafa
hu: A Zarafa LDAP séma hozzáadása
lt: Įkelti Zarafa LDAP schemą
ru: Добавить схему LDAP Zarafa

source: Zentyal will need this schema to store Zarafa users.
es: Zentyal necesitará este esquema para almacenar los usuarios de Zarafa
hu: A Zentyal a Zarafa felhasználók tárolására használja ezt a sémát.
lt: Zentyal reikalinga ši schema saugoti Zarafa vartotojams
ru: Zentyal необходима данная схема для хранения пользователей Zarafa.

source: Add vmail system user
es: Añadir usuario del sistema vmail
hu: A vmail rendszerfelhasználó hozzáadása
lt: Įkelti vmail sisteminį vartotoją
ru: Добавить системного пользователя vmail

source: Zentyal will need this to deliver mail to Zarafa.
es: Zentyal necesitará esto para entegar correo a Zarafa.
hu: A Zentyal ezt használja a Zarafaval való levelezésre.
lt: Zentyal reikalauja kad galėtų pristatytį paštą į Zarafa.
ru: Zentyal необходимо это для того чтобы доставлять почту в Zarafa.

source: Create MySQL Zarafa database
es: Crear base de datos MySQL para Zarafa
hu: MySQL Zarafa adatbázis létrehozása
lt: Sukurti MySQL. Zarafa bazę.
ru: Создать базу данных MySQL Zarafa

source: This database will store the data needed by Zarafa.
es: Esta base de datos almacenará los datos necesitados por Zarafa.
hu: Ez az adatbázis a Zarafa adatait tárolja.
lt: Ši duomenų bazė saugos duomenis reikalingus Zarafa.
ru: Эта база данных содержит данные необходимые для Zarafa.

source: Create default SSL key/certificates
es: Crear claves y certificados SSL por defecto
hu: Alapértelmezett SSL kulcs/tanúsítványok létrehozása
lt: Sukurti SSL raktą/sertifikatą pagal nutylėjimą
ru: Создать ключ/сертификаты SSL по умолчанию
