Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Invalid realm name. Often, the realm is the uppercase version of the local DNS domain.
es: Nombre de dominio invalido. Usualmente, el dominio de autenticación es la versión en mayúsculas del dominio DNS local.
hu: Érvénytelen zónanév. A zóna gyakran a helyi DNS tartomány nagybetűs változata.

source: OU name
es: Nombre de la OU
hu: Szervezeti egység neve

source: Edit group
es: Editar grupo
hu: Csoport szerkesztése
lt: Redaguoti grupę
ru: Редактировать группу

source: Group updated
es: Grupo actualizado
hu: Csoport frissítve

source: Administrative user
es: Usuario administrativo
hu: Adminisztrációs felhasználó

source: quota
es: cuota
hu: kvóta
lt: kvota
ru: квота

source: first name
es: Nombre de pila
hu: utónév

source: last name
es: apellido
hu: vezetéknév
lt: Pavardė
ru: фамилия

source: description
es: Descripción
hu: leírás

source: confirm password
es: confirmar contraseña
hu: jelszó megerősítése
lt: Patvirtinti slaptažodį
ru: подтвердите пароль

source: User updated
es: Usuario actualizado
hu: Felhasználó frissítve

source: group name
es: nombre del grupo
hu: csoportnév
lt: grupės pavadinimas
ru: имя группы

source: group type
es: Tipo de grupo
hu: csoport típusa

source: Contact updated
es: Contacto actualizado
hu: Névjegy frissítve

source: Given name
es: Nombre
hu: Utónév

source: Surname
es: Apellido
hu: Vezetéknév

source: While creating a new group '{group}': A group cannot be a distribution group and a system group at the same time.
es: Al intentar crear nuevo grupo '{group}': Un grupo no puede ser un grupo de distribución y un grupo del sistema a la vez.
hu: Új csoport („{group}”) létrehozásakor: egy csoport nem lehet egyszerre terjesztési csoport és rendszercsoport is.

source: Groupname must not be longer than {maxGroupLength} characters
es: El nombre del grupo no debe ser más largo de {maxGroupLength} caracteres
hu: A csoportnév nem lehet hosszabb {maxGroupLength} karakternél
lt: Grupės pavadinimas negali būti ilgesnis nei {maxGroupLength} simbulių
ru: Имя группы не должно быть длиннее {maxGroupLength} символов

source: To avoid problems, the group name should consist only of letters, digits, underscores, spaces, periods, dashs and not start with a dash. They could not contain only number, spaces and dots.
es: Para evitar problemas, el nombre de grupo debe consistir solo de letras, dígitos, subrayado, espacios, puntos, guiones, sin comenzar por guión. No deberían contener solo números, espacios y puntos.
hu: A problémák elkerülése érdekében a csoportnév csak betűkből, számjegyekből, aláhúzásokból, szóközökből, pontokból, kötőjelekből állhat, nem kezdődhet kötőjellel, és nem állhat csak számokból, szóközökből és pontokból.

source: The group {name} already exists as built-in Windows group
es: El grupo {name} ya existe como grupo predeterminado de Windows
hu: A csoport ({name}) már létezik beépített Windows-csoportként

source: A built-in Windows user with the name '{name}' already exists. Users and groups cannot share names
hu: Már van beépített Windows felhasználó ugyanezzel a névvel: „{name}”. A felhasználók és csoportok neve nem lehet azonos

source: A user account with the name '{name}' already exists. Users and groups cannot share names
es: Ya existe una cuenta de usuario con el nombre '{name}'. Los usuarios y grupos no pueden compartir nombre
hu: Már van felhasználói fiók ugyanezzel a névvel: „{name}”. A felhasználók és csoportok neve nem lehet azonos

source: Maximum number of groups reached
es: Máximo número de grupos alcanzado
hu: A csoportok maximális száma elérve
lt: Maksimaliai grupių kiekis pasiektas
ru: Достигнуто максимальное количество групп

source: Incorrect GID {gid} for a group . GID must be equal or greater than {min}
es: GID {gid} incorrecto para el grupo. GID debe ser mayor o igual que {min}
hu: Érvénytelen csoport GID: {gid}. Ennek nagyobbnak vagy egyenlőnek kell lennie, mint {min}
lt: Neteisingas GID {gid} grupei. GID turi būti lygus arba didesnis nei {min}
ru: Некорректный GID {gid} для группы. GID должен быть равен или выше {min}

source: Incorrect GID {gid} for a system group . GID must be lesser than {max}
es: GID {gid} incorrecto para un grupo de sistema. GID debe ser menor de {max}
hu: Érvénytelen rendszercsoport GID: {gid}. Ennek kisebbnek kell lennie, mint {max}.
lt: Neteisingas GID {gid} sisteminei grupei. GID turi būti mažesnis nei {max}
ru: Некорректный GID {gid} для системной группы. GID должен быть меньше {max}

source: user quota
es: cuota de usuario
hu: felhasználói kvóta
lt: vartotojo kvota
ru: квота пользователя

source: User quota must be an integer. To set an unlimited quota, enter zero.
es: La cuota de usuario debe ser un entero. Para establecer una cuota ilimitada, introducir cero
hu: A felhasználói kvótának egész számnak kell lennie. Korlátlan kvótához nullát adjon meg.
lt: Vartotojo kvota turi būti skaičius. Nustatyti neribotą kvotą, įrašykite nulį.
ru: Квота пользователя должна быть целым числом. Чтобы установить неограниченную квоту, введите нуль.

source: User quota must be a positive integer. To set an unlimited quota, enter zero.
es: La cuota de usuario debe ser un entero positivo. Para establecer una cuota ilimitada, introducir cero
hu: A felhasználói kvótának pozitív egész számnak kell lennie. Korlátlan kvótához nullát adjon meg.

source: The maximum value is {max} MB
es: El máximo valor es {max} MB
hu: A maximális érték: {max} MB
ru: Максимальный объем {max} Мб

source: Cannot set quota for uid {uid} to {userQuota}. Maybe your file system does not support quota?
es: No es posible configurar una cuota de {userQuota} para el uid {uid}. ¿Quizá su sistema de ficheros no soporta cuotas?.
hu: Nem állítható be {uid} azonosító kvótája erre: {userQuota}. Lehet, hogy a fájlrendszer nem támogatja a kvóta használatát.
ru: Не удается установить квоту для uid {uid} с {userQuota}. Может быть, ваша файловая система не поддерживает квоты?

source: To avoid problems, the uid should consist only of letters, digits, underscores, spaces, periods, dashs, not start with a dash and not end with dot
es: Para evitar problemas, el nombre de grupo debe consistir solo de letras, dígitos, subrayado, espacios, puntos, guiones. No debería empezar con un guión ni terminar con un punto
hu: A problémák elkerülése érdekében a felhasználói azonosító csak betűkből, számjegyekből, aláhúzásokból, szóközökből, pontokból, kötőjelekből állhat, nem kezdődhet kötőjellel és nem végződhet pontra

source: Username must not be longer than {maxuserlength} characters
es: Nombre de usuario no debe más largo de {maxuserlength} caracteres
hu: A felhasználónév nem lehet hosszabb {maxuserlength} karakternél
lt: Vartotojo vardas negali būti ilgesnis nei {maxuserlength} simbolių.
ru: Логин не должен быть длиннее {maxuserlength} символов

source: The user {uid} already exists as built-in Windows user
hu: A felhasználó ({uid}) már létezik beépített Windows felhasználóként

source: A built-in Windows group with the name '{name}' already exists. Users and groups cannot share names
hu: Már van beépített Windows csoport ugyanezzel a névvel: „{name}”. A felhasználók és csoportok neve nem lehet azonos

source: A group account with the name '{name}' already exists. Users and groups cannot share names
es: Ya existe una cuenta de grupo con el nombre '{name}'. Los usuarios y grupos no pueden compartir nombres
hu: Már van csoportfiók ugyanezzel a névvel: „{name}”. A felhasználók és csoportok neve nem lehet azonos

source: Username already exists on the system
es: El nombre de usuario ya existe en el sistema
hu: A felhasználónév már létezik a rendszerben
lt: Vartotojo vardas jau egzistuoja sistemoje
ru: Такое имя пользователя уже существует

source: default group
es: Grupo por defecto
hu: alapértelmezett csoport

source: Default group must be a security group.
es: El grupo por defecto debe ser un grupo de seguridad.
hu: Az alapértelmezett csoportnak biztonsági csoportnak kell lennie.

source: Error on user LDAP entry creation:
es: Error en la creación de entrada de usuario del LDAP:
hu: Hiba a felhasználó LDAP bejegyzésének létrehozásakor:

source: Maximum number of system users reached
es: Máximo número de usuarios de sistema alcanzado
hu: A rendszerfelhasználók maximális száma elérve
lt: Maksimalus skaičius vartotojų sistemoje pasiektas
ru: Достигнуто максимальное кол-во пользователей системы

source: Maximum number of users reached
es: Máximo número de usuarios alcanzado
hu: A felhasználók maximális száma elérve

source: Incorrect UID {uid} for a user . UID must be equal or greater than {min}
es: UID {uid} incorrecto para el usuario. UID deber ser mayor o igual que {min}
hu: Érvénytelen felhasználói UID: {uid}. Ennek nagyobbnak vagy egyenlőnek kell lennie, mint {min}
lt: Neteisingas UID {uid} vartotojui. UID turi būti lygis arba didesnis už {min}
ru: Некорректный UID {uid} для пользователя. UID должен быть равен или больше {min}

source: Incorrect UID {uid} for a system user . UID must be lesser than {max}
es: UID incorrecto {uid} para el usuario de sistema. UID debe ser menor de {max}
hu: Érvénytelen rendszergazdai UID: {uid}. Ennek kisebbnek kell lennie, mint {max}
lt: Neteisingas UID {uid} sisteminiam vartotojui. UID turi būti mežesnis už {max}
ru: Некорректный UID {uid} системного пользователя. UID должен быть меньше {max}

source: This group contains members
es: Este grupo contiene miembros
hu: Ez a csoport tagokat tartalmaz

source: Days of the week
es: Días de la semana
hu: A hét napjai
lt: Savaitės dienos
ru: Рабочие дни

source: Access Denied
es: Acceso denegado
hu: Hozzáférés megtagadva
lt: Priėjimas Uždraustas
ru: Доступ запрещен

source: Access has been Denied
es: El acceso ha sido Denegado
hu: A hozzáférés meg lett tagadva
lt: Priėjimas buvo uždraustas
ru: Доступ был запрещен

source: Access to the page: {page} has been denied for the following reason
es: El acceso a la página {page} ha sido denegado por la siguiente razón
hu: A(z) {page} oldalhoz a hozzáférés meg lett tagadva a következő okból:
lt: Priėjimas prie puslapio: {page} buvo uždraustas dėl sekančios priežasties
ru: Доступ к странице: {page} невозможен по следующей причине

source: Categories
es: Categorías
hu: Kategóriák
lt: Kategorijos
ru: Категории

source: You are seeing this error because what you attempted to access appears to contain, or is labeled as containing, material that has been deemed inappropriate.
es: Está viendo este error porque el sitio al que estás intentando acceder parece contener, o está etiquetado como tal, material que ha sido calificado como inapropiado.
hu: Azért jelenik meg ez a figyelmeztetés, mert a kért tartalom nem megfelelőnek ítélt, de legalábbis annak jelölt anyagokat tartalmaz.
lt: Jūs matote šią klaidą, nes bandėte prieiti atrodo, yra, ar yra paženklinti etiketėmis kaip turintys, medžiagą, kuri buvo laikoma netinkama.
ru: Вы видите эту ошибку, потому-что то к чему вы пытаетесь получить доступ, содержит, или помечено как содержащее материал, который является неуместным.

source: If you have any queries contact your ICT Coordinator or Network Manager.
es: Si tiene alguna duda, contacte con su coordinador de internet y comunicaciones o con su gestor de red.
hu: Ha kérdése van, vegye fel a kapcsolatot az informatikai vezetővel vagy a hálózat felelősével.
lt: Jei turite klausimų susisiekite su jūsų ICT kordinatoriumi ar tinklo valdytoju.
ru: Если у вас есть какие-либо вопросы обратитесь к своему ICT координатору или Менеджеру по сетям.

source: Filtering rules from internal networks to Zentyal
es: Reglas de filtrado desde las redes internas a Zentyal
hu: Szűrőszabályok a belső hálózatokból a Zentyal felé
lt: Filtravimo taisyklės iš vidinio tinklo į Zentyal
ru: Правила фильтрации из внутренних сетей на Zentyal

source: These rules allow you to control access from internal networks to services running on your Zentyal machine.
es: Estas reglas le permiten controlar el acceso desde redes internas a servicios que corren en su máquina Zentyal
hu: Ezen szabályok segítségével felügyelheti a Zentyal gép szolgáltatásainak elérését a belső hálózatokból.
lt: Šios taisyklės leidžia kontroliuoti priėjimą iš vidinių tinklų prie servisų veikiančių Zentyal mašinoje.
ru: Эти правила позволяют контролировать доступ из внутренних сетей к службам запущенным на компьютере с Zentyal.

source: Configure rules
es: Configurar reglas
hu: Szabályok beállítása
lt: Konfigūruoti taisykles
ru: Настроить правила

source: Filtering rules for internal networks
es: Reglas de filtrado para las redes internas
hu: A belső hálózatra vonatkozó szűrőszabályok
lt: Filtravimo taisyklės vidiniams tinklams
ru: Правила фильтрации между внутренними сетями

source: These rules allow you to control access from internal networks to the Internet and traffic between internal networks. If you wish to provide access to your Zentyal services, you must use the above section.
es: Estas reglas le permiten controlar el acceso desde sus redes internas a Internet, y el tráfico entre sus redes internas. Si desea dar acceso a los servicios de Zentyal, debe usar la sección superior.
hu: Ezek a szabályok lehetővé teszik az internet belső hálózatok felőli elérésének, illetve a belső hálózatok közti forgalom felügyeletét. Ha hozzáférést szeretne adni a Zentyal szolgáltatásaihoz, akkor használja a fenti szakaszt.
lt: Šios taisyklės leidžia kontroliuoti priėjimą iš vidinių tinklų į Internetą ir srautą tarp vidinių tinklų. Jei norite teikti priėjimą prie jūsų Zentyal servisų, turite naudoti žemiau pasirinkimus.
ru: Эти правила позволяют контролировать доступ из ваших внутренних сетей к Интернет и трафик между внутренними сетями. Если вы желаете иметь доступ к службам Zentyal, вам необходимо использовать секцию выше.

source: Filtering rules from external networks to Zentyal
es: Reglas de filtrado desde las redes externas a Zentyal
hu: Szűrőszabályok a külső hálózatokból a Zentyal felé
lt: Filtravimo taisyklės iš išorinio tinklo į Zentyal
ru: Правила фильтрации из внешних сетей на Zentyal

source: These rules allow you to control access from external networks to sevices running on your Zentyal machine.
es: Estas reglas le permiten controlar el acceso desde redes externas a servicios que corren en su máquina Zentyal.
hu: Ezen szabályok segítségével felügyelheti a Zentyal gép szolgáltatásainak elérését a külső hálózatokból.
lt: Šios taisyklės leidžia kontroliuoti priėjimą iš išorinių tinklų į servisus veikiančius jūsų Zentyal mašinoje.
ru: Эти правила позволяют контролировать доступ из внешних сетей к службам запущенным на машине Zentyal.

source: Filtering rules from external networks to internal networks
es: Reglas de filtrado desde las redes externas a las internas
hu: Szűrőszabályok a külső hálózatokból a belső hálózatok felé
lt: Filtravimo taisyklės iš išorinių tinklų į vidinius tinklus
ru: Правила фильтрации из внешних сетей на внутренние сети

source: These rules allow you to control access from external networks to internal networks.
es: Estas reglas le permiten controlar el acceso desde redes externas a redes internas
hu: Ezen szabályok segítségével felügyelheti a belső hálózatok elérését a külső hálózatokból.
lt: Šios taisyklės leidžia kontroliuoti priėjimą iš išorinių tinklų į vidinius tinklus.
ru: Эти правила позволяют контролировать доступ из внешних сетей на внутренние сети.

source: Filtering rules for traffic coming out from Zentyal
es: Reglas de filtrado para el tráfico saliente de Zentyal
hu: Szűrőszabályok a Zentyalból kimenő forgalomhoz
lt: Filtravimo taisyklės srautui išeinančiam iš Zentyal
ru: Правила фильтрации для трафика исходящего из Zentyal

source: These rules allow you to control access from your Zentyal to external services.
es: Estas reglas permiten controlar el acceso desde Zentyal a servicios externos.
hu: Ezen szabályok segítségével felügyelheti a Zentyaltól a külső szolgáltatások felé irányuló forgalmat
lt: Šios taisyklės leidžia kontroliuoti priėjimą iš jūsų Zentyal į išorinius servisus.
ru: Эти правила разрешают вам контролировать доступ из Zentyal на внешние службы.

source: These rules are automatically added by the Zentyal services.
es: Estas reglas son automáticamente agregadas por los servicios de Zentyal.
hu: Ezeket a szabályokat a Zentyal szolgáltatások automatikusan vették fel.
lt: Šios taisyklės automatiškai įkeltos Zentyal servisų.
ru: Эти правила автоматически добавляются службами Zentyal.

source: Domain list
es: Lista de dominios
hu: Tartománylista
lt: Sričių sąrašas
ru: Список доменов

source: Edit
es: Editar
hu: Szerkesztés
lt: Redaguoti
ru: Редактировать

source: edit
es: editar
hu: szerkesztés
lt: redaguoti
ru: редактировать

source: delete
es: borrar
hu: törlés
lt: šalinti
ru: удалить

source: Host list for domain {domain}
es: Lista de máquinas para el dominio {domain}
hu: A(z) {domain} tartomány gépeinek listája
lt: vardų sąrašas vardų sričiai {domain}
ru: Список узлов домена {domain}

source: Welcome to Zentyal FTP service.
es: Bienvenido al servicio FTP de Zentyal.
hu: Üdvözöljük a Zentyal FTP szolgáltatásban.
lt: Sveiki čia Zentyal FTP servisas.
ru: Добро пожаловать в службу Zentyal FTP.

source: Installed Version
es: Versión instalada
hu: Telepített verzió
lt: Įdiegtos versijos
ru: Установленная версия

source: Latest Version
es: Versión más reciente
hu: Legújabb verzió
lt: Paskutinė versija
ru: Последняя версия

source: Upgrading packages
es: Actualizando paquetes
hu: Csomagok frissítése

source: Update
es: Actualizar
hu: Frissítés
lt: Atnaujinti
ru: Обновление

source: Install
es: Instalar
hu: Telepítés
lt: Įdiegti
ru: Установка

source: The following packages are not properly installed. You need to fix this before trying to use them or install new modules.
es: Los siguientes paquetes no se instalaron correctamente. Necesita arreglar esto antes de intentar usarlos o instalar nuevos módulos.
hu: A következő csomagok nincsenek megfelelően telepítve. Ezt meg kell oldania, mielőtt használná ezeket, vagy új modulokat telepítene.
lt: Sekantys paketai suinstaliuoti netvarkingai. Jūs turite sutvarkyti prieš bandydami juos ar instaliuojant naujus modulius.
ru: Данные модули установились не правильно. Вам необходимо исправить это перед их использованием или установкой новых модулей.

source: To solve this situation, please try to execute the following command in the console:
es: Para arreglar esta situación, por favor ejecute el siguiente comando en la consola:
hu: A probléma megoldása érdekében futtassa a következő parancsot a konzolban:
lt: Išspręsti šią situaciją, prašome paleisti sekančią komandą konsolėje:
ru: Для исправления ситуации, попробуйте выполнить эту команду в консоле:

source: After the above command is finished you can reload this page. If the problem persists, you can ask for help in the {ofhref}community forum{chref} or file a ticket in the {othref}Zentyal trac{chref}.
es: Una vez el comando mostrado encima haya finalizado, se puede recargar esta página. Si el problema persiste, puedes conseguir ayuda en el {ofhref}foro de la comunidad{chref} o registrar un nuevo ticket en el {othref}Zentyal trac{chref}.
hu: A fenti parancs befejeződése után újratöltheti ezt az oldalt. Ha a probléma továbbra is fennáll, akkor segítséget kérhet a {ofhref}közösségi fórumban{chref}, vagy beküldhet hibajegyet a {othref}Zentyal tracba{chref}.

source: View advanced mode
es: Ver modo avanzado
hu: Speciális mód használata
lt: Žiūrėti išplėstinį variantą
ru: Переключить в расширенный режим

source: Server roles
es: Roles del servidor
hu: Szerver szerepei

source: Skip install
es: Saltar instalación
hu: Telepítés kihagyása
lt: Praleisti įdiegimą
ru: Пропустить установка

source: View basic mode
es: Ver modo básico
hu: Egyszerű mód használata
lt: Žiūrėti paprastąjį variantą
ru: Переключиться в основной режим

source: Update list
es: Actualizar lista
hu: Lista frissítése
lt: Atnaujinimo sąrašas
ru: Список обновлений

source: Search
es: Buscar
hu: Keresés
lt: Ieškoti
ru: Найти

source: Select
es: Seleccionar
hu: Kijelölés
lt: Žymėti
ru: Выделить

source: Package list updated successfully
es: Lista de paquetes actualizada satisfactoriamente
hu: A csomaglista sikeresen frissítve
lt: Paketų sąrašas atnaujintas sėkmingai
ru: Список пакетов успешно обновлен

source: Error updating package list.<p>{msg}</p>
es: Error actualizando lista de paquetes. <p>{msg}</p>
hu: Hiba történt a csomaglista frissítése közben. <p>{msg}</p>
lt: Klaida atnaujinant paketų sąrašą <p>{msg}</p>
ru: Ошибка обновления списка пакетов.<p>{msg}</p>

source: Error updating package list.<p>Please try to execute the following command in a console to see the problem: sudo apt-get update</p>
es: Error actualizando la lista de paquetes. <p>Por favor, ejecute el siguiente comando en una consola para averiguar el problema: sudo apt-get update</p>
hu: Hiba történt a csomaglista frissítésekor.<p>A hibaüzenet láthatóvá tétele érdekében futtassa a következő parancsot a konzolban: sudo apt-get update</p>
lt: Klaida atnaujinant paketų sąrašą. <p> Prašome įvykdyti sekančias komandas konsolėje : sudo apt-get update </p>
ru: Ошибка обновления списка пакетов.<p>Пожалуйста, попробуйте выполнить следующую команду в консоли, чтобы увидеть проблему: sudo apt-get update</p>

source: Perform automatic software updates
es: Realizar actualizaciones automáticas de software
hu: Automatikus szoftverfrissítések végrehajtása

source: Zentyal is configured to use automatic QA updates
es: Zentyal está configurado para usar actualizaciones automáticas con Aseguramiento de la Calidad (QA)
hu: A Zentyal alapesetben használja az automatikus QA frissítéseket
lt: Šis Zentyal sukonfigūruotas naudoti automatinius QA atnaujinimus
ru: Zentyal настроен для получения автоматических QA обновлений

source: Automatic operations start time
es: Hora de inicio de las operaciones automáticas
hu: Automatikus műveletek indítási ideje
lt: Automatinės operacijos pradžios laikas
ru: Время начала автоматического обновления

source: Confirm packages to install
es: Seleccione los paquetes a instalar
hu: Erősítse meg a telepítendő csomagokat

source: The following packages will be installed
es: Se instalarán los siguientes paquetes
hu: A következő csomagok lesznek telepítve
lt: Sekantys paketai bus įdiegti
ru: Следующие пакеты будут установлены

source: The following packages will be removed
es: Los siguientes paquetes serán borrados
hu: A következő csomagok el leszek távolítva
lt: Sekantys paketai bus pašalinti
ru: Следующие пакеты будут удалены

source: Software updates are being handled automatically. They will be installed automatically as scheduled
es: Las actualizaciones de software están siendo gestionadas automáticamente. Se instalarán automáticamente según se han programado
hu: A szoftverfrissítések kezelése automatikus. Az ütemezésnek megfelelően automatikusan kerülnek telepítésre.

source: Updates are available for the following system components
es: Hay actualizaciones disponibles para los siguientes componentes del sistema
hu: A következő rendszerkomponensekhez érhetők el frissítések
lt: Atnaujinimai galimi sekantiems sistemos komponentams
ru: Доступны обновления для следующих системных компонент

source: Community updates are available for the following system components
es: Hay actualizaciones de la comunidad disponibles para los siguientes componentes del sistema
hu: A következő rendszerkomponensekhez érhetők el közösségi frissítések
lt: Bendrijos atnaujinimai galimi sekantiems sistemos komponentams
ru: Обновление предоставляемые сообществом доступно для следующих системных компонент

source: Security update
es: Actualización de seguridad
hu: Biztonsági frissítés
lt: Saugumo atnaujinimas
ru: Обновления безопасности

source: Zentyal QA update
es: Actualización verificada por el equipo de QA de Zentyal
hu: Zentyal QA frissítés
lt: Zentyal QA atnaujinimas
ru: Обновления QA Zentyal
