Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Download Key(s) and Certificate
es: Descargar clave(s) y certificado
hu: Kulcsok és tanúsítvány letöltése
lt: Parsisiųsti Raktą(us) ir Sertifikatus
ru: Загрузить Ключ(и) и Сертификат

source: Renew
es: Renovar
hu: Megújítás
lt: Atnaujinti
ru: Обновить

source: Reissue
es: Re-emitir
hu: Újrakibocsátás
lt: Išsiimti
ru: Переиздать

source: Renew or reissue
es: Renovar o re-emitir
hu: Megújítás vagy újrakibocsátás
lt: Atnaujinti arba pervykdyti
ru: Обновить или переиздать

source: Revoking CA certificate
es: Revocar certificado de la autoridad de certificación
hu: CA tanúsítvány visszavonása
lt: Atšaukiamas CA sertifikatas
ru: Отзыв сертификата CA

source: Revoking certificate
es: Revocar certificado
hu: Tanúsítvány visszavonása
lt: Atšaukiamas sertifikatas
ru: Отзыв сертификата

source: This revokation can affect the functionality from other modules, please confirm you are very sure to revoke the whole certification authority from {on} and leave the service(s) unstable or disabled
es: Esta revocación puede afecar a la funcionalidad de otros módulos, por favor confirme que está seguro de revocar toda la autoridad de certificación de {on} y dejar posiblemente servicios inestables o deshabilitados
hu: Ez a visszavonás kihathat más modulok működésére, erősítse meg, hogy egészen biztosan vissza akarja vonni a teljes hitelesítésszolgáltatót innen: {on}, és a többi szolgáltatást instabilan vagy kikapcsolva hagyja
lt: Atšaukimas gali turėti įtakos funkcionalumui iš kitų modulių, prašome patvirtinti ar tikrai norite atšaukti visą sertifikavimo autorizatorių iš {on} ir palikti servisą(-us) nestabiliais ar išjungtais
ru: Этот отзыв может повлиять на функционирование других модулей, пожалуйста, подтвердите, что вы хотите полностью отменить полномочия центра сертификации от {on} и оставить службу(ы) в нестабильном или неработающем состоянии

source: The certificate whose common name is {cn} you tried to revoke is being used by some module, please confirm you are sure to revoke and leave the service(s) unstable or disabled
es: El certificado cuyo nombre común es {cn} que ha tratado de revocar está siendo usado por otro módulo, por favor confirme que está seguro de revocar y dejar dicho(s) servicio(s) inestables o apagados
hu: A visszavonni próbált {cn} általános nevű tanúsítványt néhány modul használja. Erősítse meg, hogy biztosan vissza akarja vonni, és a többi szolgáltatást instabilan vagy kikapcsolva hagyja
lt: Sertifikatas kurio bendras vardas {cn} jūs bandėte atšaukti yra naudojamas kai kurių modulių, prašome patvritinti ar tikrai norite atšaukti ir palikti servisą(-us) nestabilų ar išjungtą
ru: Сертификат со стандартным именем {cn} , который Вы пытаетесь отозвать, используется некоторыми модулями, пожалуйста, подтвердите, что вы хотите отозвать его и оставить службу(ы) в нестабильном или неработающем состоянии

source: Revoke a Certificate
es: Revocar un certificado
hu: Tanúsítvány visszavonása
lt: Atšaukti sertifikatą
ru: Отозвать сертификат

source: This operation will revoke all the issued user certificates and the CA Certificate.
es: Esta operación anulará todos los certificados de usuario expedidos así como el certificado de la CA.
hu: Ez a művelet visszavonja az összes kibocsátott felhasználói tanúsítványt és a hitelesítésszolgáltatói tanúsítványt.

source: Revoke the selected certificate
es: Revoca el certificado seleccionado
hu: Kiválasztott tanúsítvány visszavonása
lt: Atšaukti pasirinktus sertifikatus
ru: Отозвать выбранный сертификат

source: Expiration Date
es: Fecha de expiración
hu: Lejárati dátum
lt: Pasibaigimo data
ru: Дата окончания срока действия

source: CA Passphrase
es: Contraseña para la CA
hu: CA jelmondat
lt: CA slaptažodis
ru: Пароль CA

source: Reissue a certificate
es: Re-emitir un certificado
hu: Tanúsítvány megújítása
lt: Pervykdyti sertifikatą
ru: Переиздать сертификат

source: Create
es: Crear
hu: Létrehozás
lt: Sukurti
ru: Создать

source: This page only appears once at starting up the Certification Authority. Changes take effect immediately.
es: Esta página solo aparece una vez mientras se inicia la Autoridad de Certificación. Los cambios se harán efectivos inmediatamente.
hu: Ez az oldal csak egyszer jelenik meg a hitelesítésszolgáltató indításakor. A módosítások azonnal életbe lépnek.

source: Create Certification Authority Certificate
es: Crear Certificado de la Autoridad de Certificación
hu: Hitelesítésszolgáltató tanúsítványának létrehozása
lt: Sukruti Sertifikavimo autorizatoriaus sertifikatą
ru: Создать сертификат Центра Сертификации

source: Renewing CA certificate
es: Renovando el certificado de la Autoridad de Certificación
hu: CA tanúsítvány megújítása
lt: Atnaujinamas CA sertikatas
ru: Обновление сертификата CA

source: Renewing certificate
es: Renovando certificado
hu: Tanúsítvány megújítása
lt: Atnaujinamas sertifikatas
ru: Обновление сертификата

source: This renewal can affect the functionality from other modules, please confirm you are very sure to renew the whole certification authority from {on} and leave the service(s) unstable or disabled
es: Esta renovación puede afectar a la funcionalidad de otros módulos, por favor confirme que está seguro de renovar toda la autoridad de certificación de {on} y dejar posiblemente servicios inestables o deshabilitados
hu: Ez a megújítás kihathat más modulok működésére, erősítse meg, hogy egészen biztosan meg akarja újítani a teljes hitelesítésszolgáltatót itt: {on}, és a többi szolgáltatást instabilan vagy kikapcsolva hagyja
lt: Šis atnaujinimas gali paveikti funkcionalumą kitų modulių, prašome patvirtinti ar tikrai norite atnaujinti visą sertifikavimo autorizatorių iš {on} ir palikti serivą(-us) nestablių ar išjungtą
ru: Это обновление может повлиять на функционирование других модулей, пожалуйста, подтвердите, что вы хотите полностью обновить центр сертификации от {on} и оставить службу(ы) в нестабильном или неработающем состоянии

source: The certificate whose common name is {cn} you tried to renew is being used by some module, please confirm you are sure to renew and leave the service(s) unstable or disabled
es: El certificado cuyo nombre común es {cn} que ha tratado de revocar está siendo usado por otro módulo, por favor confirme que está seguro de revocar y dejar dicho(s) servicio(s) inestables o apagados
hu: A megújítani próbált {cn} általános nevű tanúsítványt néhány modul használja. Erősítse meg, hogy biztosan meg akarja újítani, és a többi szolgáltatást instabilan vagy kikapcsolva hagyja
lt: Sertikatas kurio bendras vardas {cn} kurį jūs bandėte atnaujinti yra naudojamas kitų modulių, prašome patvirtinti ar tikrai norite atnaujinti ir palikti serivsą(-us) nestabilų ar išjungtą
ru: Сертификат со стандартным именем {cn} , который вы пытаетесь обновить, используется некоторыми модулями. Пожалуйста, подтвердите, что вы хотите обновить его и оставить службу(ы) в нестабильном или неработающем состоянии

source: Renew a certificate
es: Renovar un certificado
hu: Tanúsítvány megújítása
lt: Atnaujinti sertifikata
ru: Обновить сертификат

source: This operation will resign all the issued user certificates with the same expiration date
es: Esta operación volverá a firmar todos los certificados expedidos con la misma fecha de expiración
hu: Ez a művelet visszavonja az összes kibocsátott, azonos lejárati dátummal rendelkező felhasználói tanúsítványt

source: You must enable the {module} module on the {openhref} Module Status section {closehref} in order to use it.
es: Debe activar el módulo {module} en la sección {openhref}Estado de los Módulos{closehref} para poder usarlo.
hu: A használatához be kell kapcsolni a(z) {module} modult a {openhref}Modulállapot{closehref} oldalon.
ru: Для использования модуля {module}, необходимо включить его в секции {openhref} Статус модуля {closehref}.

source: Configure widgets
es: Configurar widgets
hu: Felületi elemek beállítása
lt: Konfigūruoti valdiklius
ru: Настройка виджетов

source: The following packages are not properly installed: {packages}.
es: Los siguientes paquetes no están correctamente instalados: {packages}.
hu: A következő csomagok nincsenek megfelelően telepítve: {packages}.
ru: Следующие пакеты установлены неправильно: {packages}.

source: Go to {ohref}Software Management{chref} for more information.
es: Ir a {ohref}Gestión de Software{chref} para más información.
hu: További információkért nézze meg a {ohref}Szoftverkezelés{chref} oldalt.

source: To solve this situation, please try to execute the following command in the console: {cmd}
es: Para solucionar esta situación, por favor ejecute el siguiente comando en la consola: {cmd}
hu: A probléma megoldása érdekében futtassa a következő parancsot a konzolban: {cmd}

source: Browse the available widgets in the top menu and drag&drop them to the dashboard.
es: Navegue por los widgets disponibles en el menú superior y arrástrelos hasta el dashboard
hu: Böngéssze az elérhető felületi elemeket a fenti menüben, majd húzza és ejtse azokat a Vezérlőpultra.

source: Official documentation in English and Spanish.
es: Documentación oficial en inglés y español
hu: Hivatalos dokumentáció angolul és spanyolul.
lt: Oficiali dokumentacija Angliškai ir Ispaniškai.
ru: Официальная документация на английском и испанском языках.

source: Documentation
es: Documentación
hu: Dokumentáció
lt: Dokumentacija
ru: Документация

source: Community Support Forum to give and get help.
es: Foro de soporte de comunidad para dar y recibir ayuda.
hu: Közösségi fórum segítségadáshoz és -kéréshez.
lt: Bendruomenės Pagalbos forumas duoti ir gauti pagalbai.
ru: Форум поддержки сообщества, чтобы дать и получить помощь.

source: Forum
es: Foro
hu: Fórum
lt: Forumas
ru: Форум

source: Help us to improve by reporting any bug you find!
es: Ayudanos a mejorar reportando cualquier bug que encuentres!
hu: Segítsen a hibák bejelentésével!
lt: Padėkite mums tobulėti pranešdami apie rastą klaidą!
ru: Помогите нам улучшить, сообщая о любой ошибке которую вы нашли!

source: Report a bug
es: Reportar un bug
hu: Hiba bejelentése
lt: Pranešti apie klaidą
ru: Сообщить об ошибке

source: No entries in this list
es: No hay entradas en la lista
hu: Nincsenek bejegyzések ebben a listában
lt: Nėra įrašų šiame sąraše
ru: Нет записей в списке

source: The following changes are pending. You can save or discard them.
es: Los siguientes cambios están pendientes de guardado. Puede guardarlos o descartarlos.
hu: A következő módosítások függőben vannak. Ezeket mentheti vagy elvetheti.
lt: Sekantys pakeitimai laukia. Galite išsaugoti arba naikinti.
ru: Следующие изменения ожидают решения. Вы можете сохранить или отменить их.

source: The following modules have unsaved changes but are <b>disabled</b>. If you need to enable them go to {openref}Module Status{closeref}.
es: Los siguientes módulos tienen cambios sin guardar pero están <b>deshabilitados</b>. Si se necesitan, se pueden habilitar en {openref}Estado de los Módulos{closeref}.
hu: A következő moduloknak elmentetlen beállításaik vannak, de <b>ki vannak kapcsolva</b>. Ha ezeket aktiválni akarja, lépjen a {openref}Modulállapot{closeref} oldalra.
lt: Sekantys moduliai turi neišsaugotų pakeitimų bet yra <b>išjungti</b>. Jei reikia įjungti eikite {openref}Modulių Statusai{closeref}.
ru: В данных модулях есть несохранённые изменения, но эти модули <b>ВЫКЛЮЧЕНЫ</b>. Если есть необходимость, включите их в {openref}Module Status{closeref}.

source: There are unsaved changes in one or more modules, you can save or discard those changes.
es: Hay cambios no guardados en uno o más módulos, puedes guardar o descartar los cambios.
hu: Legalább egy modulban nem mentett módosítások találhatók. Mentse vagy vesse el ezeket.
lt: Yra neišsaugotų pakeitimų viename ar daugiau modulių, galite išsaugoti arba panaikinti pakeitimus.
ru: Есть несохраненные изменения в одном или нескольких модулях, вы можете сохранить или отменить эти изменения.

source: If you made changes to the network interfaces or the administration port, you may need to manually rewrite the url in order to access this administration interface again.
es: Si ha hecho cambios en los interfaces de red o en el puerto del panel de administración, es posible que necesite reescribir la url manualmente para volver a acceder al panel de administración.
hu: Ha megváltoztatja a hálózati csatolót vagy az adminisztrációs portot, akkor szükséges lehet saját az URL kezű felülírása a böngészőben, hogy újra elérje ezt az adminisztrációs felületet.
lt: Jei padarėte pakeitimus tinklo sąsajoje ar administraciniai jungčiai, turėsite perrašyti rankomis nuorodą kad prieiti prie administravimo sąsajos dar kartą.
ru: Если вы изменили настройки сетевых интерфейсов или административных портов, вам придется вручную перезаписать url в строке адреса что б попасть в интерфейс администратора снова.

source: Discarding changes
es: Descartando cambios
hu: Módosítások elvetése

source: Save
es: Guardar
hu: Mentés
lt: Saugoti
ru: Сохранить

source: Discard changes
es: Descartar cambios
hu: Módosítások elvetése
lt: Naikinti pakeitimus
ru: Отменить изменения

source: There are no unsaved changes.
es: No hay cambios sin guardar.
hu: Nincsenek mentetlen beállítások.
lt: Nėra neišsaugotų pakeitimų.
ru: Несохраненных изменений нет.

source: Item
es: Ítem
hu: Elem
lt: Elementas
ru: Элемент

source: items left
es: Ítems que quedan
hu: elem van hátra
lt: Like elementai
ru: элементы слева

source: Some error has happened in Zentyal:
es: Ha ocurrido un error en Zentyal:
hu: Hiba történt a Zentyalban:
lt: Įvyko klaida Zentyal:
ru: Произошли ошибки в Zentyal:

source: Click here to go to the Dashboard
es: Haz click para volver al Dashboard
hu: Kattintson ide a Vezérlőpultra ugráshoz

source: Starting...
es: Comenzando...
hu: Indítás…
lt: Paleidžiama...
ru: Запускается...

source: Loading...
es: Cargando...
hu: Betöltés…

source: The process produced some warning messages:
es: El proceso produjo algunos avisos:
hu: A folyamat az alábbi figyelmeztető üzeneteket küldte:
lt: Procesas sukūrė kelis įspėjimus:
ru: Процесс создал некоторые предупреждающие сообщения:

source: Skip
es: Saltar
hu: Kihagyás
lt: Praleisti
ru: Пропустить

source: Next
es: Siguiente
hu: Tovább
lt: Sekantis
ru: Далее

source: Congratulations!
es: ¡Enhorabuena!
hu: Gratulálunk!
lt: Sveikinimai!
ru: Поздравляем!

source: Your Zentyal installation has successfully finished!
es: ¡Tu instalación de Zentyal se ha completado con éxito!
hu: A Zentyal telepítése sikeresen befejeződött!

source: Now you can go to the dashboard and start using your brand new Zentyal server.
es: Puedes ir al Dashboard y comenzar a usar tu servidor Zentyal recién instalado.
hu: Lépjen a Vezérlőpultra, és kezdje meg az új Zentyal szervere használatát.

source: Go to the Dashboard
es: Ir al Dashboard
hu: Ugrás a Vezérlőpultra

source: Enabling this module will also enable its dependecies: {deps}
es: Activar este módulo también activará sus dependencias: {deps}
hu: Ezen modul bekapcsolása a függőségeit is be fogja kapcsolni: {deps}

source: The modules' enable process will make some modifications to the system.
es: El proceso de activación del módulo realizará algunas modificaciones sobre el sistema.
hu: A modulok bekapcsolási folyamata változtatásokat hajt végre a rendszeren.

source: Enabling the module will make some modifications to the system.
es: Activar el módulo efectuará algunas modificaciones sobre el sistema.
hu: A modul bekapcsolása változtatásokat hajt végre a rendszeren.

source: {ohref}Click here to see the details{chref}
es: {ohref}Clic aquí para ver los detalles{chref}
hu: {ohref}Kattintson ide a részletek megjelenítéséhez{chref}

source: Actions to perform by Zentyal
es: Acciones a realizar por Zentyal
hu: A Zentyal által végrehajtott műveletek
lt: Veismai vykdomi Zentyal
ru: Действия, которые будут выполнены Zentyal'ом

source: Files to modify by Zentyal
es: Ficheros a modificar por Zentyal
hu: A Zentyal által módosított fájlok
lt: Failai modifikuojami Zentyal
ru: Файлы, которые будут модифицированы Zentyal'ом

source: Accept
es: Aceptar
hu: Elfogadás
lt: Priimti
ru: Принять

source: View all
es: Ver todos
hu: Összes mutatása

source: first
es: primero
hu: első
lt: pirmas
ru: в начало

source: prev
es: previo
hu: előző
lt: atgal
ru: назад

source: next
es: siguiente
hu: következő
lt: sekantis
ru: вперёд

source: last
es: último
hu: utolsó
lt: paskutinis
ru: в конец

source: Adding a new {row}
es: Añadiendo un/a nuevo/a {row}
hu: Új {row} hozzáadása
lt: Įkeliama naujas {row}
ru: Добавить новый {row}

source: Editing {row}
es: Editando {row}
hu: {row} szerkesztése
lt: Redaguojamas {row}
ru: Редактирование {row}

source: Cloning {row}
es: Clonando {row}
hu: {row} klónozása

source: configure
es: configurar
hu: beállítás

source: Current file
es: Fichero actual
hu: Jelenlegi fájl

source: Clone
es: Clonar
hu: Klónozás

source: Read-only row: edit disabled
es: Fila de solo lectura: edición desactivada
hu: Csak olvasható sor: szerkesztés tiltva
lt: Tik skaitymui eilutė: redagavimas išjungtas
ru: Строка только для чтения: редактирование невозможно

source: Read-only row: delete disabled
es: Fila de solo lectura: borrado desactivado
hu: Csak olvasható sor: törlés tiltva
lt: Tik skaitymui eilutė: trynimas išjungtas
ru: Строка только для чтения: удаление невозможно

source: Read-only row: clone disabled
es: Fila de solo lectura: clonado desactivado
hu: Csak olvasható sor: klónozás tiltva

source: January
es: Enero
hu: Január
lt: Sausis
ru: Январь

source: February
es: Febrero
hu: Február
lt: Vasaris
ru: Февраль

source: March
es: Marzo
hu: Március
lt: Kovas
ru: Март

source: April
es: Abril
hu: Április
lt: Balandis
ru: Апрель

source: May
es: Mayo
hu: Május
lt: Gegužė
ru: Май

source: June
es: Junio
hu: Június
lt: Birželis
ru: Июнь

source: July
es: Julio
hu: Július
lt: Liepa
ru: Июль

source: August
es: Agosto
hu: Augusztus
lt: Rugpjūtis
ru: Август

source: September
es: Septiembre
hu: Szeptember
lt: Rugsėjis
ru: Сентябрь

source: October
es: Octubre
hu: Október
lt: Spalis
ru: Октябрь

source: Add new...
es: Añadir nuevo...
hu: Új hozzáadása…
lt: Įkelti naują...
ru: Добавить...

source: No elements found.
es: No hay elementos.
hu: Nincs találat.
lt: Nerasta elementų.
ru: Элементы не найдены.

source: Add a new one
es: Añadir una
hu: Új hozzáadása
lt: Įkelti naują
ru: Добавить новый

source: Inverse match
es: Coincidencia inversa
hu: Találatok megfordítása
lt: atvirkštinis sutapimas
ru: Обратное соответствие

source: Optional
es: Opcional
hu: Elhagyható
lt: Nebūtinas
ru: Дополнительно

source: Depends
es: Depende
hu: Függ
lt: Priklauso
ru: Зависимости

source: Configure module: {module}
es: Configurar módulo: {module}
hu: Modul beállítása: {module}
lt: Kofigūruoti modulį: {module}
ru: Настроить модуль: {module}

source: Display help notes
es: Mostrar notas de ayuda
hu: Súgó megjegyzések megjelenítése

source: show help
es: mostrar ayuda
hu: súgó megjelenítése
lt: rodyti pagalbą
ru: показать помощь

source: There are unsaved changes. Do you really want to close the session?
es: Hay cambios sin guardar. ¿Está seguro de cerrar la sesión?
hu: Mentetlen módosítások vannak. Biztosan bezárja a munkamenetet?

source: Do you really want to close the session?
es: ¿Está seguro de cerrar la sesión?
hu: Biztosan bezárja a munkamenetet?

source: Discard current changes
es: Descartar cambios pendientes
hu: Jelenlegi módosítások elvetése

source: Close session
es: Cerrar la sesión
hu: Munkamenet bezárása

source: Save changes?
es: ¿Desea guardar los cambios?
hu: Menti a módosításokat?
ru: Сохранить изменения?

source: Zentyal homepage
es: Página principal de Zentyal
hu: Zentyal honlap
lt: Zentyal namų puslapis
ru: Домашняя страница Zentyal

source: If you typed the URL manually, please check it
es: Si ha escrito la URL manualmente, por favor compruébela
hu: Ha saját kezűleg írta be az URL-t, akkor ellenőrizze
lt: Jei surinkote nuorodą rankomis, prašome patikrinkite
ru: Если вы ввели URL вручную, пожалуйста проверьте еще раз

source: Maybe a change in the Zentyal configuration or software made no longer available the requested page
es: Quizás un cambio en la configuración de Zentyal o en su software ha hecho que la página solicitada ya no esté disponible
hu: Lehet, hogy a Zentyal beállításának vagy szoftverének megváltozása elérhetetlenné tette a kért oldalt
lt: Gal būt pakeitimas Zentyal konfigūracijoje ar programoje padarė daugiau neprienamu
ru: Возможно изменение конфигурации Zentyal или программного обеспечение сделало запрашиваемую страницу недоступной

source: If you need more help, you may want visit {homepage} for documentation and mailing lists
es: Si necesita más ayuda, puede visitar {homepage} para documentación y las listas de correo
hu: Ha több segítségre van szüksége, látogassa meg a {homepage} oldalt, ahol elérheti a dokumentációt és levelezési listákat
lt: Jei norite daugiau pagalbos, galite apsilankyti {homepage} dokumentacijos ar pašto konferencijos
ru: Если вам необходима помощь, вы можете посетить {homepage} для чтения документации и списков рассылки

source: we're sorry
es: lo sentimos
hu: elnézést
lt: apgailestaujame
ru: мы извиняемся

source: The page cannot be found
es: La página no pudo encontrarse
hu: Az oldal nem található
lt: Puslapis nerastas
ru: Страница не найдена

source: Warning: Unfortunately Internet Explorer is not yet supported on Zentyal. Please use {url} instead.
es: Aviso: Desafortunadamente Internet Explorer no está todavía soportado en Zentyal. Por favor usa {url}.
hu: Figyelmeztetés: A Zentyal még nem támogatja az Internet Explorert. Használjon másik böngészőt, például: {url}.
lt: Perspėjimas: Deja Internet Explorer šiuo metu nepalaikomas Zentyal. Prašome naudokite {url} vietoj.
ru: Предупреждение: к сожалению Internet Explorer не поддерживается в Zentyal. Пожалуйста, используйте {url}.

source: Warning: You are using a browser which is not {url}, the only one officially supported. Please, take into consideration that you might face some issues while navigating on Zentyal UI.
es: Aviso: Está usando un navegador que no es {url}, que es el único oficialmente soportado. Por favor, tenga en cuenta que se puede encontrar con algún problema usando la interfaz de Zentyal.
hu: Figyelmeztetés: Olyan böngészőt használ, amely nem {url}, az egyetlen hivatalosan támogatott böngésző. Vegye figyelembe, hogy problémákkal találkozhat a Zentyal felület használata során.
lt: Perspėjimas: Jūs naudojate naršyklę kuri nėra {url}, tik viena oficialiai palaikoma. Prašome, apsvarstyti kad galite susidurti su tam tikromis problemomis naršant Zentyal vartotojo sąsajoje.
ru: Предупреждение: вы используете браузер, который не соддержится в списке официально поддерживаемых {url}. Примите во внимание, что вы можете столкнуться с проблемами при навигации по Zentyal UI.

source: Local
hu: Helyi
lt: Vidinis
ru: Локальный

source: Remote
hu: Távoli

source: Mounted on
es: Montado en
hu: Csatolva ide:
lt: Sumontuotas į
ru: Примонтирован на

source: Partition Properties
es: Propiedades de la partición
hu: Partíció tulajdonságai
lt: Particijos savybės
ru: Свойства раздела

source: Inexistent RAID array {a}
es: Vector RAID {a} inexistente
hu: Nem létező RAID tömb: {a}
lt: Neegzistuojantis RAID masyvas {a}
ru: Существует RAID массив {a}

source: RAID is not enabled in this system.
es: RAID no está habilitado en este sistema
hu: Ezen a rendszeren nincs bekapcsolva a RAID.
lt: RAID neįjungtas šioje sistemoje.
ru: RAID не включен в данной системе.

source: left-asymmetric
es: Asimétrico izquierdo
hu: bal, aszimmetrikus
lt: Kairėje-asimetrinės
ru: лево-асимметричный

source: right-asymmetric
es: Asimétrico derecho
hu: jobb, aszimmetrikus
lt: Dešinėje-asimetrinės
ru: право-асимметричный

source: left-symmetric
es: Simétrico izquierdo
hu: bal, szimmetrikus
lt: Kairėje0-simetrinės
ru: лево-симметричный
