Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Be careful if you grant <i>administrator</i> privileges.User will be able to read and write any file in the share.
es: Tenga cuidado al conceder permisos de <i>administrador</i>. El usuario podrá leer y escribir cualquier fichero del recurso compartido
hu: Legyen óvatos a <i>rendszergazdai</i> jogkörrel. A felhasználók ennek birtokában a megosztás bármely fájlját olvashatják vagy írhatják.
lt: Bukite atsargūs suteikdami <i>administrator</i>privilegijas.Vartotojas galės skaityti ir rašyti bet kurį failą dalinimosi kataloguose.
ru: Будьте осторожны, при предоставлении прав <i>администратора</i>. Эти пользователи имеют праваа чтения и записи на любой ресурс.

source: User: {u}
es: Usuario: {u}
hu: Felhasználó: {u}

source: User Configuration
es: Configuración de Usuario
hu: Felhasználói beállítások

source: Here you can set the policies that apply to users, regardless of which computer they log on to.
es: Aquí puede configurar las políticas que se aplicarán a los usuarios, independientemente del equipo en el que inicien sesión.
hu: Itt beállíthatja a felhasználókra attól függetlenül érvényes házirendeket, hogy melyik számítógépre jelentkeznek be.

source: Computer Configuration
es: Configuración del equipo
hu: Számítógép beállítása

source: Here you can set policies that are applied to computers, regardless of who logs on to the computers.
es: Aquí puede configurar las políticas que se aplican a los equipos, independientemente de que usuario inicie sesión.
hu: Itt beállíthatja a számítógépekre attól függetlenül érvényes házirendeket, hogy ki jelentkezik be rájuk.

source: File Sharing
es: Compartición de Ficheros
hu: Fájlmegosztás
lt: Bylų dalinimasis
ru: Шаринг файлов

source: File sharing options
es: Opciones de compartición de ficheros
hu: Fájlmegosztási beállítások
lt: Failų dalinimosi parinktys
ru: Настройки совместного использования файлов

source: Antivirus
hu: Vírusirtó
lt: Antivirusinė programa
ru: Антивирус

source: Recycle Bin
es: Papelera de Reciclaje
hu: Kuka
lt: Šiukšlių dėžė
ru: Корзина

source: Group Policy Editor
es: Editor de Políticas de Grupo
hu: Csoportházirend-szerkesztő

source: Here you can edit the Group Policy Object, which can be linked to a Site, Domain, or Organizational Unit in the Active Directory
es: Aquí puede editar la política de grupo (GPO), que podrá ser enlazada a un Sitio, Dominio o Unidad Organizativa del Directorio Activo
hu: Itt szerkesztheti a csoportházirend-objektumot, amely egy telephelyhez, tartományhoz vagy szervezeti egységhez kapcsolható az Active Directoryban

source: Found {count} results for, expected only one.
es: Encontrados {count} resultados, sólo se esperaba uno.
hu: {count} találat, de csak egynek kellene lennie.

source: Windows account names cannot end with a dot
es: Los nombres de cuenta de Windows no pueden acabar con un punto
hu: A Windows fióknevek nem végződhetnek ponttal

source: Windows account names cannot start with a dash
es: Los nombres de cuenta de Windows no pueden empezar con guión
hu: A Windows fióknevek nem kezdődhetnek kötőjellel

source: To avoid problems, the account name should consist only of letters, digits, underscores, spaces, periods, and dashes
es: Para evitar problemas, el nombre de grupo debe consistir solo de letras, dígitos, subrayado, espacios, puntos y guiones.
hu: A problémák elkerülése érdekében a fióknév csak betűkből, számjegyekből, aláhúzásokból, szóközökből, pontokból és kötőjelekből állhat

source: Account name must not be longer than {maxLength} characters
es: El nombre de la cuenta no debe ser más largo de {maxLength} caracteres
hu: A fióknév nem lehet hosszabb {maxLength} karakternél

source: account name
es: Nombre de la cuenta
hu: felhasználói fiók neve
lt: paskyros vardas
ru: имя аккаунта

source: Account name
es: Nombre de cuenta
hu: Postafiók neve
lt: Paskyros vardas
ru: Имя аккаунта

source: GPO {x} not found.
es: GPO {x} no encontrada.
hu: A(z) {x} GPO nem található.

source: GPO not defined
es: La GPO no ha sido definida
hu: A GPO nincs definiálva

source: Bad grammar
es: Gramática incorrecta
hu: Rossz nyelvtan

source: Cannot parse {x} file
es: No es posible analizar el fichero {x}
hu: Nem dolgozható fel a(z) {x} fájl

source: Error on person LDAP entry creation:
es: Error en la creación del usuario LDAP:
hu: Hiba a személy LDAP bejegyzésének létrehozásakor:

source: The host domain '{d}' has to be the same than the kerberos realm '{r}'
es: El dominio de la máquina '{d}' debe ser igual al dominio de autenticación de kerberos '{r}'
hu: A gép „{d}” tartományának egyeznie kell a(z) „{r}” Kerberos zónával

source: The required domain '{d}' could not be found in the dns module.<br/>You can add it in the {ohref}DNS domains page{chref}
es: El dominio requerido '{d}' no pudo ser encontrado en el módulo DNS.<br/>Puede agregarlo desde la {ohref}sección de dominios DNS{chref}
hu: A szükséges „{d}” tartomány nem található a DNS modulban.<br/>Ezt a {ohref}DNS tartományok oldalon{chref} veheti fel

source: The required host record '{h}' could not be found in the domain '{d}'.<br/>You can add it in the {ohref}host names page for domain {d}{chref}.
es: El registro de máquina '{h}' no se encuentra en el dominio '{d}'.<br/>Puede añadirlo en la {ohref}página de nombres de máquinas del dominio {d}{chref}
hu: A szükséges „{h}” géprekord nem található a(z) „{d}” tartományban.<br/>Ezt a(z) {ohref}{d}tartomány gépnevei oldalon{chref} veheti fel.

source: Samba can't be provisioned if no internal IP addresses are set for host {host}.<br/>Ensure that you have at least a IP address assigned to an internal interface, and this IP has to be assigned to the domain {dom} and to the hostname {host}.<br/>You can add it in the {ohref}IP addresses page for {host}{chref}
es: Samba no puede ser provisionado si no se han asignado direcciones IP internal al equipo {host}. <br/> Asegúrese de que tiene por lo menos una dirección IP asignada a una interfaz interna, esta IP debe ser asignada al dominio {dom} y al nombre de equipo {host}.<br/>Puede añadirlo desde la {ohref}página de direcciones IP del equipo {host}{chref}
hu: A Samba nem állítható be, ha nincsenek beállítva belső IP-címek a(z) {host} géphez.<br/>Biztosítsa, hogy legalább egy IP-cím tartozik egy belső csatolóhoz, és ezt az IP-t a(z) {dom} tartományhoz és {host} gépnévhez kell rendelni.<br/>Ezt a(z) {ohref}{host} IP-címei oldalon{chref} veheti fel

source: Samba can't be provisioned if no internal IP addresses are set for domain {dom}.<br/>Ensure that you have at least a IP address assigned to an internal interface, and this IP has to be assigned to the domain {dom} and to the local hostname.<br/>You can assign it in the {ohref}IP addresses page for {dom}{chref}
es: Samba no puede ser provisionado si no se han asignado direcciones IP internal al equipo {host}. <br/> Asegúrese de que tiene por lo menos una dirección IP asignada a una interfaz interna, esta IP debe ser asignada al dominio {dom} y al nombre de equipo {host}.<br/>Puede añadirlo desde la {ohref}página de direcciones IP del equipo {host}{chref}
hu: A Samba nem állítható be, ha nincsenek beállítva belső IP-címek a(z) {dom} tartományhoz<br/>Biztosítsa, hogy legalább egy IP-cím tartozik egy belső csatolóhoz, és ezt az IP-t a(z) {dom} tartományhoz és a helyi gépnévhez kell rendelni<br/>Ezt a(z) {ohref}{dom} IP-címei oldalon{chref} társíthatja

source: Cannot enable Samba because this server is synchronizing its users as slave of other Zentyal.<br/>You can change this state at {ohref}synchronization options{chref}
es: No es posible activar Samba por que este servidor está sincronizando sus usuarios como esclavo de otro servidor Zentyal.<br/> Puede cambiar este estado desde las {ohref}opciones de sincronización{chref}
hu: Nem kapcsolható be a Samba, mert ez a kiszolgáló a felhasználóit egy másik Zentyal alárendeltjeként szinkronizálja.<br/>Ezt az állapotot a {ohref}szinkronizálás beállításai{chref} között módosíthatja

source: The mode {mode} is not supported
es: El modo {mode} no está soportado
hu: A(z) {mode} mód nem támogatott

source: Could not determine the domain of the specified AD server {x}.
es: No es posible determinar el dominio del servidor AD especificado {x}.
hu: Nem határozható meg a megadott {x} AD szerver tartománya.

source: Could not determine the realm of the specified AD server {x}.
es: No es posible determinar el dominio de Kerberos del servidor AD especificado {x}.
hu: Nem határozható meg a megadott {x} AD szerver zónája.

source: Could not bind to AD LDAP server ({x}).Please check the supplied credentials.
es: No es posible unirse al servidor LDAP AD ({x}). Por favor, compruebe los credenciales.
hu: Nem lehet kapcsolódni az AD LDAP szerverhez ({x}). Ellenőrizze a megadott hitelesítési adatokat.

source: Could not join to domain. The following DNS zones are stored in the main domain partition: {zones}. This normally happen when the server is upgraded from Windows Server 2000, and Samba4 will not be able to read these zones. Please, move the zones to the "DomainDnsZones" or "ForestDnsZones" and try again. Check {link} for help on how to do that.
es: No es posible unirse al dominio. Las siguientes zonas del DNS están almacenadas en la partición principal del dominio: {zones}. Esto ocurre habitualmente cuando el servidor ha sido actualizado desde Windows Server 2000, por lo que Samba4 no es capaz de leer estas zonas. Por favor, mueva las zonas a "DomainDNSZones" o "ForestDnsZones" y vuelva a intentarlo. Consulte {link} para obtener ayuda sobre como realizar estos cambios.
hu: Nem lehet csatlakozni a tartományhoz. A következő DNS zónák találhatók a fő tartománypartícióban: {zones}. Ez általában akkor történik, ha a kiszolgáló Windows 2000-ről kerül frissítésre, és a Samba4 nem tudja ezeket a zónákat olvasni. Mozgassa a zónákat a „DomainDnsZones” vagy „ForestDnsZones” alá, és próbálja újra. Ezzel kapcsolatos segítségért lásd: {link}.

source: Could not retrieve the domain information.
es: No es posible adquirir la información del dominio.
hu: A tartományinformációk nem kérhetők le.

source: The AD forest contains more than one domain. Samba only support one domain per forest.
es: El bosque de AD contiene mas de un dominio. Samba solo soporta un dominio por bosque.
hu: Az AD erdő több tartományt tartalmaz. A Samba csak egy tartományt támogat erdőnként.

source: The specified domain controller {x} is unreachable.
es: El controlador de dominio especificado {x} no es alcanzable.
hu: A megadott {x} tartományvezérlő nem érhető el.

source: The local kerberos realm {x} must match the AD server realm {y}.
es: El dominio de kerberos {x} debe coincidir con el dominio del servidor AD {y}.
hu: A helyi {x} Kerberos zónának meg kell egyeznie az AD szerver {y} zónájával.

source: The local domain {x} must match the AD server domain {y}.
es: El dominio local {x} debe coincidir con el dominio del servidor AD {y}.
hu: A helyi tartománynak ({x}) meg kell egyeznie az AD szerver {y} tartományával.

source: The DC {x} could not be resolved to its IP address. Please check the specified server name and DNS server.
es: El Controlador de Dominio {x} no se puede resolver a su dirección IP. Por favor, compruebe el nombre de servidor y el servidor de DNS.
hu: A DC ({x}) nem oldható fel az IP-címére. Ellenőrizze a megadott szervernevet és DNS-szervert.

source: The specified AD server is registered on the local DNS as {x}, which matches local host name.
es: El servidor AD especificado está registrado en el DNS local como {x}, lo que coincide con el nombre de equipo local.
hu: A megadott AD szerver a helyi DNS-en {x}-ként van regisztrálva, ami megegyezik a helyi gépnévvel.

source: The forest functional level must be Windows Server 2003 or higher. Please raise your forest functional level.
es: El nivel funcional del bosque debe ser Windows Server 2003 o superior. Por favor, aumente el nivel funcional de su bosque.
hu: Az erdő funkcionális szintnek Windows Server 2003-nak vagy újabbnak kell lennie. Emelje meg az erdő funkcionális szintjét.

source: The domain functional level must be Windows Server 2003 or higher. Please raise your domain functional level.
es: El nivel funcional del bosque debe ser Windows Server 2003 o superior. Por favor, aumente el nivel funcional de su bosque.
hu: A tartomány funkcionális szintnek Windows Server 2003-nak vagy újabbnak kell lennie. Emelje meg a tartomány funkcionális szintjét.

source: The domain you are trying to join has trust relationships defined. At the moment this is not supported by samba.
es: El dominio al que intenta unirse ha definido relaciones de confianza. Esto no está soportado por samba actualmente.
hu: A tartományhoz, amelyhez csatlakozni próbál, megbízhatósági kapcsolatok vannak definiálva. Jelenleg a Samba ezt nem támogatja.

source: Could not retrieve time from AD server {x} via NTP.
es: No se puede recuperar la hora del servidor AD {x} usando NTP.
hu: Az idő nem kérhető le az AD szerverről ({x}) NTP-vel.

source: The clock skew with the AD server is higher than two minutes. This can cause problems with kerberos authentication, please sync both clocks with an external NTP source and try again.
es: El desfase de reloj con los servidores AD es mayor de dos minutos. Esto puede causar problemas con la autenticación por kerberos, por favor, sincronice ambos relojes con una fuente externa NTP e inténtelo de nuevo.
hu: Az AD szerverhez képest az óracsúszás két percnél több. Ez problémákat okozhat a Kerberos hitelesítéssel, szinkronizálja mindkét órát egy külső NTP forrással, és próbálja újra.

source: The specified site {x} does not exists on the domain.
es: El sitio especificado {x} no existe en el dominio.
hu: A megadott oldal ({x}) nem létezik a tartományban.

source: Could not determine the site of the specified server
es: No es posible determinar el sitio del servidor especificado
hu: Nem határozható meg a megadott szerver webhelye

source: Could not determine the netbios domain name.
es: No es posible determinar el dominio de nombres de netbios.
hu: Nem lehet megállapítani a netbios tartomány nevét.

source: The netBIOS name {x} could not be found. Please check the specified value.
es: El nombre de netBIOS {x} no pudo ser encontrado. Por favor, compruebe el valor especificado.
hu: A netBIOS név ({x}) nem található. Ellenőrizze a megadott értéket.

source: The object {x} is a system critical object.
es: El objeto {x} es un objeto crítico de sistema.
hu: A(z) {x} objektum egy rendszerszinten kritikus objektum.

source: There was an error updating LDAP:
es: Ocurrió un error actualizando LDAP:
hu: Hiba történt az LDAP frissítése során:

source: Error getting GPO entry from LDAP: {x}
es: Error obteniendo la entrada de la GPO desde LDAP: {x}
hu: Hiba a GPO bejegyzés lekérésekor az LDAP-ból: {x}

source: GPO {x} is already linked to this container
es: La GPO {x} ya ha sido enlazada con este contenedor
hu: A(z) {x} GPO már ehhez a konténerhez van kapcsolva

source: Container DN
es: DN Contenedor
hu: Konténer DN

source: GPO Link index
es: Índice de enlaces de las GPO
hu: GPO hivatkozásindex

source: group
es: grupo
hu: csoport
lt: grupė
ru: группа

source: share name
es: Nombre del recurso compartido
hu: megosztás neve

source: Group share renamed
es: Share de grupo renombrada
hu: Csoportmegosztás átnevezve

source: Group share added
es: Share de grupo añadida
hu: Csoportmegosztás hozzáadva

source: Group share removed
es: Share de grupo borrada
hu: Csoportmegosztás eltávolítva

source: Group share set
es: Share de grupo establecida
hu: Csoportmegosztás beállítva

source: Windows group names cannot be only spaces, numbers and dots
es: Los nombres de cuenta en Windows no pueden estar compuestos de espacios, números y puntos únicamente.
hu: A Windows csoportnevek nem állhatnak csak szóközökből, számokból és pontokból

source: Windows user names cannot be only spaces and dots.
es: Los nombres de cuenta en Windows no pueden estar compuestos de espacios, números y puntos únicamente.
hu: A Windows felhasználónevek nem állhatnak csak szóközökből és pontokból.

source: Windows user names cannot contain the "@" character.
es: Los nombres de cuenta en Windows no pueden contener el carácter "@".
hu: A Windows felhasználónevek nem tartalmazhatják a „@” karaktert.

source: Password must not be longer than {maxPwdLength} characters
es: La contraseña no debe ser más larga de {maxPwdLength} caracteres
hu: A jelszó nem lehet hosszabb {maxPwdLength} karakternél
lt: Slaptažodis negali būti ilgesnis nei {maxPwdLength} simbolių
ru: Пароль не должен быть длинее {maxPwdLength} символов

source: Create Samba home directory for shares and groups
es: Crear directorio personal de Samba para directorios compartidos y grupos
hu: Samba saját könyvtár létrehozása megosztások és csoportok számára
lt: Sukurti Samba namų direktoriją dalinimuisi ir grupėms
ru: Создать домашний каталог для пользователей и групп Samba

source: Zentyal will create the directories for Samba shares and groups under /home/samba.
es: Zentyal creará los directorios para directorios compartidos y grupos de Samba bajo /home/samba.
hu: A Zentyal létrehozza a home könyvtárat a Samba megosztásoknak és csoportoknak a /home/samba alatt.

source: To set up Samba according to your configuration.
es: Configurar samba de acuerdo a tu configuración.
hu: Samba beállítása a saját beállításai alapján.
lt: Nustatyti Samba pagal jūsų konfigūraciją.
ru: Настроить Samba согласно вашей конфигурации.

source: To enable extended attributes and acls.
es: Para activar atributos extendidos y ACL.
hu: Kiterjesztett attribútumok és ACL-ek engedélyezése.
ru: Включить расширенные атрибуты и ACL.

source: File sharing (Samba) protocol
es: Protocolo de compartición de ficheros (Samba)
hu: Fájlmegosztó protokoll (Samba)
lt: Failų dalinimosi (Samba) protokolas
ru: Протокол файловых ресурсов (Samba)

source: Filesystem shares
es: Carpetas compartidas del sistemas de ficheros
hu: Fájlrendszer-megosztások

source: Restore is only possible if the server is the unique domain controller of the forest
es: Solo se puede restaurar si el servidor es el único controlador de dominio del bosque
hu: A visszaállítás csak akkor lehetséges, ha a szerver az erdő egyedi tartományvezérlője

source: Resource
es: Recurso
hu: Erőforrás
lt: Resursas
ru: Ресурс

source: Connect
es: Conexión
hu: Kapcsolat
lt: Prisijungti
ru: Подключить

source: Access to directory
es: Acceso a directorio
hu: Könyvtárhoz való hozzáférés
lt: Prieiti prie katalogo
ru: Доступ к каталогу

source: Read file
es: Lectura de fichero
hu: Fájl olvasás
lt: skaityti failą
ru: Чтение файла

source: Write file
es: Escritura de fichero
hu: Fájl írás
lt: Rašyti failą
ru: Запись файла

source: Disconnect
es: Desconexión
hu: Bontás
lt: Atsijungti
ru: Отключить

source: Remove
es: Eliminar
hu: Eltávolítás
lt: Pašalinti
ru: Удалить

source: Create directory
es: Crear directorio
hu: Könyvtár létrehozása
lt: sukurti katalogą
ru: Создать каталог

source: Remove directory
es: Borrar directorio
hu: Könyvtár eltávolítása
lt: Ištrinti katalogą
ru: Удалить каталог

source: Rename
es: Renombrar
hu: Átnevezés
lt: Pervadinti
ru: Переименовать

source: File name
es: Nombre de fichero
hu: Fájlnév
lt: Failo vardas
ru: Имя файла

source: Virus
hu: Vírus
lt: Virusas
ru: Вирус

source: Quarantined file name
es: Fichero en cuarentena
hu: Karanténba helyezett fájl neve
lt: Karantino failo vardas
ru: Карантинное имя файла

source: Quarantine
es: Cuarentena
hu: Karantén
lt: Karantinas
ru: Крантин

source: Samba access
es: Accesos a Samba
hu: Samba hozzáférés
lt: Samba prieiga
ru: Доступ Samba

source: Samba virus
es: Virus en Samba
hu: Samba vírus
lt: Samba virusas
ru: Вирус Samba

source: Samba quarantine
es: Cuarentena de Samba
hu: Samba karantén
lt: Samba karantinas
ru: Карантин Samba

source: The hostname or domain cannot be changed if Zentyal is configured as additional domain controller.
es: El nombre de equipo o dominio no pueden ser modificados si Zentyal está configurado como un controlador adicional del dominio.
hu: A gépnév vagy tartomány nem változtatható meg, ha a Zentyal kiegészítő tartományvezérlőként van beállítva.

source: Sharing directory for this group
es: Directorio compartido para este grupo
hu: Csoport megosztott könyvtára
lt: Dalinimosi katalogas šiai grupei
ru: Каталог совместного доступа для этой группы

source: External mail domain
es: Dominio de correo externo
hu: Külső levelezési tartomány
lt: Išorinė pašto vardo sritis
ru: Внешний почтовый домен

source: Allow connection
es: Permitir conexión
hu: Kapcsolat engedélyezve
lt: Leisti prisijungimus
ru: Разрешить соединения

source: External mail domains
es: Dominios de correo externos
hu: Külső levelezési tartományok
lt: Išorinės pašto vardų sritys
ru: Внешние почтовые домены

source: external mail domain
es: dominio de correo externo
hu: külső levelezési tartomány
lt: išorinės pašto vardų sritys
ru: внешний почтовый домен

source: Here you can specify which external mail domains can connect to the mail filter
es: Aquí puede especificar qué dominio de correo externo puede conectar al filtro de correo
hu: Itt beállíthatja, mely külső levelezési tartományok csatlakozhatnak a levélszűrőhöz
lt: Čia galite nurodyti kurios išorinės pašto vardų sritys galės prisijungti prie pašto filtrų
ru: Здесь можно указать, какие внешние домены могут подключаться к почтовому фильтру

source: {d} is a internal Zentyal virtual main domain
es: {d} es un dominio virtual principal interno de Zentyal
hu: {d} egy belső Zentyal virtuális levelezőtartomány
lt: {d} yra vidinė Zentyal pašto vardų sritis
ru: {d} внутренний виртуальный домен Zentyal

source: MIME types which are not listed below are allowed. MIME types aren't used by POP transparent proxy
es: Los tipos MIME no listados debajo están permitidos. Los tipos MIME son nos usados por el proxy transparente
hu: A lentebb fel nem sorolt MIME-típusok engedélyezettek. A MIME-típusokat a POP transzparens proxy nem használja
lt: MIME tipai kurie yra neišvardinti yra leidžiami. MIME tipai nenaudojami POP transperant proxy
ru: MIME типы не перечисленные ниже разрешены. MIME типы не используются POP прозрачном прокси

source: Mail sender
es: Emisor de correo
hu: Levélküldő
lt: Laiško siuntėjas
ru: Почтовый отправитель

source: Policy
es: Política
hu: Szabály
lt: Strategija
ru: Политика

source: Sender policy
es: Política de emisor
hu: Küldő szabály
lt: Siuntėjo politika
ru: Политика отправителей

source: sender policy
es: política del emisor
hu: küldő szabály
lt: siuntėjo politika
ru: политика отправителей

source: whitelist
es: lista blanca
hu: fehérlista
lt: Baltasis sąrašas
ru: белый список

source: blacklist
es: lista negra
hu: feketelista
lt: Juodasis sąrašas
ru: черный список

source: process
es: proceso
hu: folyamat
lt: apdoroja
ru: процесс

source: Virtual Domains
es: Dominios virtuales
hu: Virtuális tartományok
lt: Virtualios vardų sritys
ru: Виртуальные домены

source: file extension
es: extensión de fichero
hu: fájlkiterjesztés
lt: bylos plėtinys
ru: файловые расширения

source: Extensions which are not listed below are allowed
es: Las extensiones no listadas están permitidas
hu: A lentebb fel nem sorolt kiterjesztések engedélyezettek
lt: Plėtiniai kurių nėra saraše yra leidžiami
ru: Расширение не перечисленные ниже разрешены

source: External mail server
es: Servidor de correo externo
hu: Külső levelezőszerver
lt: Išorinis pašto serveris
ru: Внешний почтовый сервер

source: IP address of the server
es: Dirección IP del servidor
hu: A szerver IP-címe
lt: Serverio IP adresas
ru: IP адрес сервера

source: External mail servers
es: Servidores de correo externo
hu: Külső levelezőszerverek
lt: Išoriniai pašto serveriai
ru: Внешние почтовые сервера

source: external mail server
es: servidor de correo externo
hu: külső levelezőszerver
lt: išorinis pašto serveris
ru: внешний почтовый сервер
