Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Default external bandwidth usage limit
es: Limite de uso de ancho de banda externo por defecto
hu: Külső sávszélesség-használat alapértelmezett korlátja
lt: Numatytas išorinis srauto limitas
ru: Предел использования внешней полосы пропускания по умолчанию

source: Use default
es: Usar valor por defecto
hu: Alapértelmezett használata
lt: Naudoti numatytą
ru: Использовать значения по умолчанию

source: No limit
es: Sin límite
hu: Korlátlan
lt: Be limito
ru: Без ограничений

source: Limited to
es: Limitada a
hu: Korlát:
lt: Ribota iki
ru: Ограничено до

source: Setting default quota to zero is equivalent to disable it
es: Establecer la cuota por defecto a cero equivale a deshabilitarla
hu: Az alapértelmezett kvóta nullára állítása egyenlő a kikapcsolással
lt: Nustatant nutylėjimo kvota į nulį tai tas pats kas išjungti
ru: Установка нуля в квоте по умолчанию, эквивалентно её отключению

source: Captive Interfaces
es: Interfaces Cautivas
hu: Elfogó csatolók
lt: Praėjimo sąsajos
ru: Captive интерфейсы

source: List of interfaces where Captive Portal is enabled.
es: Lista de interfaces donde el Portal Cautivo está activado.
hu: Azon csatolók listája, amelyeken az Elfogó portál engedélyezve van.
lt: Sąrašas sąsajų kur Praėjimo portalas įjungtas.
ru: Список интерфейсов для которых включен Captive Portal.

source: Interface {if} set to {val} in bandwith monitor module
es: Interfaz {if} configurada como {val} en el módulo de monitorización de ancho de banda
hu: A(z) {if} beállítva {val} értékre a sávszélesség-figyelő modulban
ru: Для интерфейса {if} установлен {val} в модуле пропускной способности

source: enabled
es: habilitado
hu: bekapcsolva
lt: įjungta
ru: включен

source: Group
es: Grupo
hu: Csoport
lt: Grupė
ru: Группа

source: Only users in this group will be allowed to login.
es: Únicamente los usuarios pertenecientes a este grupo podrán iniciar sesión.
hu: Csak a csoport tagjainak lesz engedélyezve a belépés.
lt: Tik vartotojai iš šios grupės galės prisijungti.
ru: Только пользователям в этой группе разрешено войти в систему.

source: Expiration time
es: Plazo de expiración
hu: Lejárat ideje

source: seconds
es: segundos
hu: másodperc
lt: sekundžių
ru: секунды

source: Here you can define general settings for captive portal.
es: Aquí se puede definir la configuración general para el portal cautivo.
hu: Itt lehet az Elfogó portál általános beállításait megadni.
lt: Čia galite nustatyti pagrindinius nustatymus praėjimo portalui.
ru: На этой странице вы можете установить основные настройки Captive Portal.

source: HTTP and HTTPS ports should be different
es: Los puertos HTTP y HTTPS no pueden ser el mismo
hu: A HTTP és HTTPS portoknak különbözőknek kellene lenniük
lt: HTTP ir HTTPS jungtys turi būti skirtingos
ru: HTTP и HTTPS порты должны отличаться

source: Captive portal authorized group. The module will be disabled
es: Grupo autorizado en el Portal Cautivo. El módulo será desactivado
hu: Elfogó portál felhatalmazott csoportja. A modul le lesz tiltva

source: Captive portal
es: Portal Cautivo
hu: Elfogó portál
lt: Captive vartai

source: Notify when a user is out of quota
es: Notificar cuando un usuario haya consumido su cuota
hu: Értesítés, ha a felhasználó kvótája elfogyott
ru: Уведомлять, когда пользователь превысит лимит

source: There is a script which has asked to run in Zentyal exclusively. Please, wait patiently until it is done
es: Se está ejecutando un script en Zentyal con exclusividad. Por favor, espere pacientemente hasta que acabe
hu: Egy szkript kizárólagos futtatást kért a Zentyalban. Várjon türelemmel, amíg lefut.
lt: Yra skriptas kuris išimtinai paleistas Zentyal. Prašome palaukti kantriai kol jis užsibaigs
ru: Скрипт запросил эксклюзивный доступ к Zentyal. Пожалуйста, дождитесь пока он не закончится его выполнение

source: Incorrect password
es: Contraseña incorrecta
hu: Helytelen jelszó
lt: Neteisingas slaptažodis
ru: Неверный пароль

source: For security reasons your session has expired due to inactivity
es: Por razones de seguridad, su sesión ha expirado por inactividad
hu: Biztonsági okokból a munkamenete inaktivitás miatt lejárt
lt: Saugumo sumetimais jūsų sesija pasibaigė dėl nebuvusio aktyvumo
ru: Из соображений безопасности время вашей сессии закончилось из-за длительного бездействия

source: You have been logged out because a new session has been opened
es: Su sesión ha sido cerrada porque se ha iniciado una nueva sesión
hu: Ki lett jelentkeztetve, mert egy új munkamenet lett megnyitva
lt: Jūs buvote atjungtas nes nauja sesija jūsų vardu buvo atidaryta
ru: Сеанс завершён, так как новая сессия была открыта

source: You are not logged in
es: La sesión no está abierta
hu: Nincs bejelentkezve
lt: Jūs neprisijungę
ru: Вы не вошли в систему

source: User quota set
es: Cuota de usuario establecida
hu: Felhasználói kvóta beállítva

source: Incorrect symmetric key
es: Clave simétrica incorrecta
hu: Helytelen szimmetrikus kulcs
lt: Neteisingas simetrinis raktas
ru: Неправильный симметричный ключ

source: unknown
es: desconocido
hu: ismeretlen
lt: nežinomas
ru: неизвестный

source: File {f} not found in backup for {d}, try a later date
es: Archivo {f} no encontrado en el backup para {d}, prueba una data posterior
hu: A(z) {f} fájl nem található a(z) {d} mentésben, próbálja későbbi időponttal
lt: Byla {f} nerasta kopijoje {d}, bandykite vėlesnę datą
ru: Файл {f} не найден в резервной копии от {d}, попробуйте более позднюю дату

source: Backup
es: Copia de seguridad
hu: Biztonsági mentés
lt: Atsarginė kopija
ru: Бэкап

source: Cannot restore to {d}: {dd} does not exist
es: No se puede restaurar a {d}: {dd} no existe
hu: Nem lehet visszaállítani erre: {d}: {dd} nem létezik

source: Cannot restore to {d}: {dd} is not a directory
es: No se puede restaurar a {d}: {dd} no es un directorio
hu: Nem lehet visszaállítani erre: {d}: {dd} nem könyvtár
lt: Nepavyko atstatyti į {d}: {dd} yra ne katalogas
ru: Невозможно восстановить {d}: {dd} не является каталогом

source: No backup archives found. Maybe they were deleted?. Run '/etc/init.d/zentyal ebackup restart' to refresh backup's information.
es: No se han encontrado copias de seguridad. ¿Tal vez han sido borradas? Ejecuta '/etc/init.d/zentyal ebackup restart' para recargar la información sobre las copias de seguridad.
hu: Nem találhatók biztonsági mentések. Talán törölve lettek? Adja ki az „/etc/init.d/zentyal ebackup restart” parancsot a mentési információk frissítéséhez.
lt: Nėra kopijų archyvo. Gal būt jie buvo ištrinti? Paleiskite '/etc/init.d/zentyal ebackup restart' atnaujinti kopijos informacijai.
ru: Не найдены архивы резервных копий. Возможно они были удалены?. Запустите '/etc/init.d/zentyal ebackup restart' для обновления информации о резервных копиях.

source: Could not get backup collection status, check whether the parameters and passwords are correct
es: No se puede obtener el estado de los backup, comprueba si los parámetros y contraseñas son correctos
hu: Nem kérhető le a biztonsági mentés gyűjtési állapota, ellenőrizze a paraméterek és jelszavak helyességét.
lt: Nepavyko gauti kopijos surinkimo statuso, patikrinkite ar parametrai ar slaptažodžiai teisingi
ru: Невозможно получить статус коллекции резервных копий, проверьте правильность паролей и параметров

source: Another process is updating the collection status. Please, wait and retry
es: Otro proceso está actualizando el estatus. Por favor, espere e inténtelo de nuevo
hu: Egy másik folyamat frissíti az adatgyűjtés állapotát. Várjon egy kicsit, és próbálja újra
ru: Другой процесс обновляет состояние системы. Пожалуйста, подождите и повторите

source: Backup configuration not complete
es: La configuración del respaldo no está completa
hu: A beállítások mentése nem fejeződött be
ru: Конфигурация резервного копирования не завершена

source: Free space in {target} too low. {free} Mb available and backup estimated size is {req}
es: El espacio libre en {target} es demasiado pequeño. {free} Mb disponibles, el tamaño estimado del respaldo es de {req}
hu: Túl kevés a szabad hely itt: {target}. {free} Mb érhető el, a biztonsági mentés becsült mérete: {req}
ru: Свободного места на {target} не достаточно. Доступно {free} Mb. Объем резервной копии ожидается - {req} Mb

source: {target} exists and is not longer a directory
es: {target} existe y ya no es un directorio
hu: a(z) {target} létezik, és már nem könyvtár
ru: Файл {target} существует и это не каталог

source: {target} is not mounted
es: {target} no está montado
hu: {target} nincs csatolva
ru: {target} не подмонтирован

source: {mp} is not mounted and {target} is inside it
es: {mp} no está montado y {target} está en su interior
hu: {mp} nincs csatolva, és a(z) {target} azon belül van

source: Notify the result of scheduled backups.
es: Notificar el resultado de los respaldos programados.
hu: Értesítsen az ütemezett biztonsági mentések eredményéről.
lt: Pranešti apie rezultatus planuotų atsarginių kopijų.
ru: Уведомлять о результатах резервного копирования по графику.

source: Exclude or Include
es: Excluir o Incluir
hu: Kizárás vagy felvétel
lt: Neįtraukti ar įtraukti
ru: Исключить или включить

source: Includes and Excludes
es: Inclusiones y Exclusiones
hu: Felvétel és kizárás
lt: Įtraukimai ir neapėmimai
ru: Включённые и исключённые

source: exclude or include
es: exclusión o inclusión
hu: kizárás vagy felvétel
lt: įtraukti arba ignoruoti
ru: исключить или включить

source: A file or directory is included or excluded according the first match. A directory match is applied to all it contents. Anything that is not included is excluded by default.
es: Los ficheros o directorios se incluyen o excluyen de acuerdo a la primera coincidencia. Una coincidencia de directorio se aplica a todo su contenido. Cualquier otra cosa que no se incluya se considera excluida por defecto.
hu: A fájlok vagy mappák felvétele vagy kizárása az első találattól függ. Mappák esetén a teljes tartalmára vonatkozik a szabály. A fel nem vett fájlok alapesetben ki lesznek zárva.

source: Exclude path
es: Excluir ruta
hu: Útvonal kizárása
lt: Ignoravimo kelias
ru: Исключить путь

source: Exclude by regular expression
es: Excluir por expresión regular
hu: Kizárás reguláris kifejezéssel
lt: Ignoruoti pagal regexp išraiškas
ru: Исключить с помощью регулярного выражения

source: Include Path
es: Incluir ruta
hu: Útvonal felvétele
lt: Įtraukimo kelias
ru: Включить путь

source: add row
es: añadir fila
hu: Sor hozzáadása
lt: įkelti eilutę
ru: добавить строку

source: edit row
es: editar fila
hu: Sor szerkesztése
lt: redaguoti eilutę
ru: редактировать строку

source: remove row
es: Eliminar fila
hu: sor eltávolítása

source: exclude path
es: ruta a excluir
hu: Útvonal kizárása
lt: ignoravimo kelias
ru: исключить путь

source: exclude path regular expression
es: expresión regular para ruta a excluir
hu: Útvonal kizárása reguláris kifejezéssel
lt: ignoruoti kelią pagal regexp išraišką
ru: регулярное выражение для исключения пути

source: Incorrect regular expression
es: Expresión regular incorrecta
hu: Hibás reguláris kifejezések
lt: Neteisinga regexp išraiška
ru: Неверное регулярное выражение

source: include path
es: ruta de inclusión
hu: Útvonal felvétele
lt: įtraukimo kelias
ru: включая путь

source: Method
es: Método
hu: Módszer
lt: Metodas
ru: Метод

source: Host or destination
es: Ordenador o destino
hu: Gép vagy cél
lt: mazgas ar paskirtis
ru: Хост или приемник

source: If the selected method is file system, only set the target directory
es: Si el método seleccionado es sistema de ficheros, configurar sólo el directorio destino
hu: Ha a kiválasztott metódus a fájlrendszer, akkor csak a célmappát adja meg
lt: Jei pasirinktas metodas failų sistema, nurodykite tik paskirties direktoriją
ru: Если выбраный метод - файловая система, задавайте только целевой каталог

source: Encryption
es: Cifrado
hu: Kódolás
lt: Užšifravimas
ru: Шифрование

source: Symmetric Key
es: Clave simétrica
hu: Szimmetrikus kulcs
lt: Simetriškas raktas
ru: Симметричный ключ

source: Full Backup Frequency
es: Frecuencia de la copia de seguridad completa
hu: Teljes mentés gyakorisága
lt: Pilnos kopijos dažnis
ru: Периодичность полного резервного копирования

source: Only the first time
es: Sólo la primera vez
hu: Csak az első alkalommal
lt: Tik pirmą kartą
ru: Только в первый раз

source: Daily
es: Diariamente
hu: Naponta
lt: Kasdieną
ru: Ежедневно

source: Weekly
es: Semanalmente
hu: Hetente
lt: Savaitinis
ru: Еженедельно

source: Twice a month
es: Dos veces al mes
hu: Havonta kétszer
lt: Du kart per mėnesį
ru: Дважды в месяц

source: Monthly
es: Mensualmente
hu: Havonta
lt: Mėnesinis
ru: Ежемесячно

source: Incremental Backup Frequency
es: Frecuencia de backup incremental
hu: Növekményes mentés gyakorisága
lt: Didėjantiočios kopijos dažnis
ru: Периодичность инкрементного резервного копирования

source: Backup process starts at
es: El proceso de respaldo comienza a las
hu: Visszaállító folyamat indul:
lt: Kopijos procesas prasideda
ru: Процесс резервного копирования запущен в

source: Keep previous full copies
es: Guardar copias completas anteriores
hu: Tartsa meg az előző teljes mentéseket
lt: Laikyti prieš tai pilnas kopijas
ru: Хранить предыдущие полные копии

source: maximum number
es: número máximo
hu: maximális szám
lt: maksimalus skaičius
ru: максимальное количество

source: no older than
es: no anteriores a
hu: nem régebbi mint
lt: ne senesnis nei
ru: не старше чем

source: General Configuration
es: Configuración General
hu: Általános beállítások
lt: Pagrindiniai nustatymai
ru: Основные настройки

source: General backup server configuration updated
es: Configuración general del servidor de backup actualizada
hu: Általános biztonsági mentés szerverbeállításai frissítve
lt: Pagrindinio kopijos serveio konfigūracija atnaujinta
ru: Общие настройки сервера резервного копирования обновлены

source: Here you have can choose the backup method, configure the frequency and other options
es: Aquí puede escoger el modo de respaldo, configurar la frecuencia y otras opciones
hu: Itt kiválasztható a biztonsági mentés módja, beállítható a gyakoriság és más opciók
lt: Čia galite pasirinkti atsarginės kopijos metodą, konfigūruoti seką ir kitas opcijas
ru: Здесь вы можете выбрать метод резервного копирования, настроить периодичность и другие опции

source: on Monday
es: en Lunes
hu: Hétfőn
lt: Pirmadienį
ru: по Понедельникам

source: on Tuesday
es: en Martes
hu: Kedden
lt: Antradienį
ru: по Вторникам

source: on Wednesday
es: en Miércoles
hu: Szerdán
lt: Trečiadienį
ru: по Средам

source: on Thursday
es: en Jueves
hu: Csütörtökön
lt: Ketvirtadienį
ru: по Четвергам

source: on Friday
es: en Viernes
hu: Pénteken
lt: Penktadienį
ru: по Пятницам

source: on Saturday
es: en Sábado
hu: Szombaton
lt: Šeštadienį
ru: по Субботам

source: on Sunday
es: en Domingo
hu: Vasárnap
lt: Sekmadienį
ru: по Воскресеньям

source: on the {mday}th
es: el día {mday}
hu: {mday}. napon
lt: {mday}-tą
ru: по {mday}

source: on the last day
es: el último día
hu: az utolsó napon
lt: Paskutinę dieną
ru: на предыдущий день

source: File System
es: Sistema de ficheros
hu: Fájlrendszer
lt: Bylų sistema
ru: Файловая система

source: 1 week
es: 1 semana
hu: 1 hét
lt: 1 savaitė
ru: 1 неделя

source: 2 weeks
es: 2 semanas
hu: 2 hét
lt: 2 savaitės
ru: 2 недели

source: 3 weeks
es: 3 semanas
hu: 3 hét
lt: 3 savaitės
ru: 3 недели

source: 1 month
es: 1 mes
hu: 1 hónap
lt: 1 mėnuo
ru: 1 месяц

source: 2 months
es: 2 meses
hu: 2 hónap
lt: 2 mėnesiai
ru: 2 месяца

source: 3 months
es: 3 meses
hu: 3 hónap
lt: 3 mėnesiai
ru: 3 месяца

source: 4 months
es: 4 meses
hu: 4 hónap
lt: 4 mėnesiai
ru: 4 месяца

source: 6 months
es: 6 meses
hu: 6 hónap
lt: 6 mėnesiai
ru: 6 месяцев

source: 9 months
es: 9 meses
hu: 9 hónap
lt: 9 mėnesiai
ru: 9 месяцев

source: 1 year
es: 1 año
hu: 1 év
lt: 1 metai
ru: 1 год

source: 1 year and half
es: 1 año y medio
hu: 1,5 év
lt: 1 metai ir pusę
ru: 1,5 года

source: 2 years
es: 2 años
hu: 2 év
lt: 2 metai
ru: 2 года

source: 3 years
es: 3 años
hu: 3 év
lt: 3 metai
ru: 3 года

source: You cannot switch encryption options when there are existent backups with the original encryption options. You must remove previous backup to change the encryption options
es: No puede cambiar de opciones de cifrado cuando hay backup existentes con las opciones de cifrado originales. Debe borrar los backup previos para cambiar las opciones de cifrado
hu: Nem lehet megváltoztatni a titkosítási beállításokat, ha létezik biztonsági mentés az eredeti titkosítási beállításokkal. El kell távolítani az előző biztonsági mentést a titkosítási beállítások megváltoztatásához
lt: Negalite pakeisti užsifravimo nustatymų kai jau egzistuoja kopijos su orginaliu užšifravimo nustatymu. Turite pašalinti prieš tai kopijas norint pakeisti užšifravimo nustatymus
ru: Нельзя изменить настройки шифрования, пока существуют резервные копии с текущими настройками. Вы должны удалить созданные ранее резервные копии для смены настроек шифрования

source: The target parameter that must be like 'other.host[:port]/some_dir
es: El parametro destino debe ser de la forma 'otra.maquina[:puerto]/directorio'
hu: A cél paramétere ehhez hasonló kell legyen: „másik.gép[:port]/cél_mappa”
lt: Paskirties parametrus turėtų būti 'other.host[:port]/some_dir
ru: Место назначения должно быть представлено в формате 'другой.хост[:порт]/каталог

source: target
es: destino
hu: cél
lt: paskirtis
ru: место назначения

source: Correct format is: 'other.host[:port]/some_dir'
es: Debe ser de la forma 'otra.maquina[:puerto]/directorio'
hu: A helyes formátum: „másik.gép[:port]/cél_mappa”

source: host
hu: gép
lt: vardas
ru: хост

source: Root directory ('/') not allowed in target specification
es: El directorio raíz ("/") no esta permitido en la especificación de destino
hu: A gyökérkönyvtár („/”) nem engedélyezett a célmeghatározásban
lt: Šakninė direktorija ("/") neleidžiama paskirties nustatymuose
ru: Корневой каталог ('/') не допускается в целевой спецификации

source: directory
es: directorio
hu: könyvtár
lt: katalogas
ru: каталог

source: The RSYNC target parameter that must be like 'other.host[:port]/relative_path' or 'other.host[:port]/absolute_path'
es: El parámetro destino de RSYNC debe ser de tipo 'otra.maquina[:puerto]/ruta_relativa' o 'otra.maquina[:puerto]/ruta_absoluta
hu: Az RSYNC cél paramétere ehhez hasonló kell legyen: „másik_gép[:port]/relatív_útvonal” vagy „másik_gép[:port]/abszolút_útvonal”
lt: RSYNC paskirties parametras turi būti 'other.host[:port]/relative_path' arba 'other.host[:port]/absolute_path'
ru: Место назначения RSYNC должно быть в формате 'другой.хост[:порт]/относительный_путь' или 'другой.хост[:порт]/абсолютный_путь'

source: Must be a like 'other.host[:port]/relative_path' or 'other.host[:port]/absolute_path'
es: Debe ser 'otra.maquina[:puerto]/ruta_relativa' u 'otra.maquina[:puerto]/ruta_absoluta
hu: Ehhez hasonló kell legyen: „másik_gép[:port]/relatív_útvonal” vagy „másik_gép[:port]/abszolút_útvonal”
lt: Turi būti 'other.host[:port]/relative_path' arba 'other.host[:port]/absolute_path'
ru: Должен быть в формате 'другой.хост[:порт]/относительный_путь' или 'другой.хост[:порт]/абсолютный_путь'

source: absolute directory
es: directorio absoluto
hu: abszolút könyvtár
lt: absoliutus katalogas
ru: абсолютный путь

source: relative directory
es: directorio relativo
hu: relatív könyvtár
lt: raleatyvus katalogas
ru: относительный путь

source: File system method needs a target parameter that should be a directory path
es: El método del sistema de ficheros necesita un parámetro destino que debería ser una ruta de directorio
hu: A fájlrendszer módszer egy cél paramétert igényel, amelynek egy mappa útvonalának kell lennie
lt: Failų sistemos metodas turi turėti paskirties parametrą kuris turi būti katalogo kelias
ru: Для метода файловая система место назначения должно быть путем к каталогу

source: Directory for backup
es: Directorio para el backup
hu: Mentés célkönyvtára
lt: Katalogas kopijai
ru: Каталог для резервного копирования

source: Cannot use the / directory as target
es: No se puede usar el directorio / como destino
hu: A / könyvtár nem használható célként
lt: Negalima naudoti / direkorijos kaip paskirties
ru: Нельзя использовать / каталог как цель

source: File exists and it is not a directory
es: El fichero existe y no es un directorio
hu: A fájl létezik és nem könyvtár
lt: Byla egzistuoja ir tai ne direktorija
ru: Файл существует и это не каталог

source: Cannot read parent directory {d}
es: No se puede leer el directorio padre {d}
hu: Nem lehet olvasni a szülőkönyvtárat: {d}
lt: Nepavyko perskaityti pradinės direktorijos {d}
ru: Невозможно прочитать родительский каталог {d}

source: You must enable incremental backups when you enable 'Only the first time' full backup frequency
es: Debe habilitar los backup incrementales cuando habilita la frencuencia completa de backup 'Sólo la primera vez'
hu: Be kell kapcsolnia a növekményes biztonsági mentést a teljes biztonsági mentés „Csak az első alkalommal” gyakoriságának engedélyezésekor
lt: Turite įjungti didėjančią kopiją kai įjungiate 'Tik pirmą kartą' pilnos kopijos dažnumą
ru: При включении периодичности полного резервного копирования 'Только в первый раз' необходимо включить инкрементное резервное копирование

source: Incremental backup must be more frequent than full backup
es: El backup completo no puede ser más frecuente que el incremental
hu: A növekményes mentésnek sűrűbbnek kell lennie a teljes mentésnél
lt: Didėjanti kopija turi būti dažnesnė nei pilna kopija
ru: Инкрементное резервное копирование должно производится чаще, чем полное

source: General backup configuration updated.
es: Configuración general del backup actualizada
hu: Általános biztonságimentés-beállítások frissítve.
lt: Pagrindinė kopijos konfigūracija atnaujinta.
ru: Общие настройки резервного копирования обновлены.

source: Backup method or target changed; you must save changes to refresh the backups list
es: Ha cambiado el método para el backup o destino; debe guardar cambios para actualizar la lista de backups
hu: A mentési módszer vagy cél megváltozott, mentse a módosításokat a biztonsági mentések listájának frissítéséhez
lt: Kopijjos metodas arba paskirtis pasikeitė; turite išsaugoti pakeitimus kad atnaujinti kopijų sąrašą
ru: Метод резервного копирования или место назначения изменены; необходимо сохранить изменения для обновления списка резервных копий

source: SCP method selected. Remember to add your target host to the list of known hosts by SSH
es: Seleccionado método SCP; <em>Recuerde</em> añadir su host destino en la lista de hosts conocidos por SSH
hu: SCP módszer kiválasztva. Ne feledje el hozzáadni a cél gépet az SSH known_hosts listájához
lt: SCP metodas pasirinktas. Prisiminkite įkelti paskirties mazgą į SSH sąrašą žinomų mazgų
ru: Выбран метод SCP . Не забудьте добавить целевой хост к списку известных SSH хостов

source: Error connecting to backup server. Storage status unknown
es: Error conectando al servidor de respaldo. Estado del almacenamiento desconocido
hu: Hiba a mentési szerverhez csatlakozáskor. A tároló állapota ismeretlen
lt: Klaida prisijungiant į kopijos serverį. Atminties statusas nežinomas
ru: Ошибка соединения с сервером резервного копирования. Состояние хранилища неизвестно

source: Used storage
es: Almacenamiento usado
hu: Használt tárhely
lt: Panaudota atmintis
ru: Используемое место

source: Available storage
es: Almacenamiento disponible
hu: Elérhető tárhely
lt: Pasiekiama atmintis
ru: Доступное место

source: Total storage
es: Almacenamiento total
hu: Összes tárhely
lt: Viso atminties
ru: Всего доступно

source: Remote Storage Usage
es: Uso del almacenamiento remoto
hu: Távoli tárhelyhasználat
lt: Nuotolinės atminties sunaudojimas
ru: Использование удалённого хранилища
