Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Filter in use
es: Filtrado en uso
hu: Használatban lévő szűrő
lt: Naudojamas filtras
ru: Используется фильтр

source: Custom filter's mail forward port
es: Puerto de reenvío de correo para el filtro personalizado
hu: Egyéni szűrő levéltovábbítási portja
lt: Papildomas filtras pašto persiuntimo jungčiai
ru: Пользовательские фильтры порта перенаправления почты

source: Custom filter's IP address
es: Dirección IP del filtro de correo personalizado
hu: Egyéni szűrő IP-címe
lt: Papildomas filtras IP adresams
ru: Пользовательские фильтры IP-адресов

source: Custom filter's Port
es: Puerto del filtro de correo personalizado
hu: Egyéni szűrő portja
lt: Papildomas filtras Portams
ru: Пользовательские фильтры портов

source: Mail filter options
es: Opciones del filtro de correo
hu: Levélszűrő beállításai
lt: Pašto filtro parinktys
ru: Настройки почтовых фильтров

source: none
es: ninguno
hu: nincs
lt: nėra
ru: ничего

source: custom
es: personalizado
hu: egyéni
lt: papildomas
ru: пользовательский

source: As long mailfilter module is enabled the mail server will use the filter it provides
es: Mientras el módulo de filtro de correo esté activado, el servidor de correo usará el filtro que provee
hu: Amíg a levélszűrő modul engedélyezve van, a levélszerver az ez által biztosított szűrőt fogja használni
lt: Kol įjungtas pašto filtro modulis serveris naudos pateiktus filtrus

source: Subject
es: Asunto
hu: Tárgy
lt: Tema
ru: Тема

source: Zentyal event on {hostname}
es: Evento de Zentyal en {hostname}
hu: Zentyal esemény ezen: {hostname}
lt: Zentyal įvykis {hostname}
ru: События Zentyal на {hostname}

source: Configure Mail Dispatcher
es: Configurar el emisor de correo
hu: Levélközvetítő beállítása
lt: Konfigūruoti Pašto pristatymą
ru: Настройка диспечера почты

source: This dispatcher will send events to a mail account. In order to use ityou need to enable the mail service on Zentyal.
es: Este emisor enviará los eventos a una cuenta de correo. Para poder usarlo necesita habilitar el servicio de correo electrónico de Zentyal.
hu: Ez a közvetítő eseményeket fog küldeni egy postafiókba. Használatához engedélyezni kell a levelező szolgáltatást a Zentyalon.
lt: Pristatytojas siųs įvykius į pašto dėžutė. Norėdami naudoti jūs turite įjungti pašto servisą Zentyal serveryje.
ru: Этот диспетчер отправит события на почтовый адрес. Чтобы использовать его, вы должны включить почтовую службу в Zentyal.

source: Mail dispatcher configuration updated.
es: Configuración del emisor de mail actualizada.
hu: A levélközvetítő beállításai frissítve.
lt: Pašto pristatymo konfigūracija atnaujinta.
ru: Конфигурация диспечера почты обновлена.

source: Mail Dispatcher
es: Emisor de correo
hu: Levélközvetítő
lt: Pašto pristatytojas
ru: Диспечер почты

source: External Aliases
es: Alias de cuentas externas
hu: Külső álnevek
lt: Išorinis Aliasas
ru: Внешние псевдонимы

source: External account alias
es: Alias de cuenta de correo externa
hu: Külső postafiók álneve
lt: Išorinis paskyros aliasas
ru: Псевдоним внешнего аккаунта

source: External account alias added. You must save changes to use this alias
es: Alias de cuenta externa añadida. Debe guardar los cambios para usar este alias.
hu: Külső postafiók álneve hozzáadva. Az álnév használatához mentenie kell a beállításokat
lt: Išorinis paskyros aliasas įkeltas. Turite išsaugoti pakeitimus norint naudoti šį aliasą
ru: Внешний псевдоним добавлен. Необходимо записать изменения, чтобы использовать этот псевдоним

source: {alias} (alias)
hu: {alias} (álnév)

source: Cannot add alias because domain {vd} is not a virtual domain or virtual domain alias managed by this server
es: No puede añadirse el alias porque el dominio {vd} no es un dominio virtual gestionado por este servidor
hu: Az álnév nem vehető fel, mert a(z) {vd} nem a szerver által kezelt virtuális tartomány vagy virtuálistartomány-álnév

source: An account or alias called {al} already exists
es: Ya existe una cuenta o alias llamado {al}
hu: Már létezik {al} nevű postafiók vagy álnév
lt: Paskyra ar aliasas pavadinti {al} jau egzistuoja
ru: Учётная запись или алиас {al} уже существует

source: {ac} is not an external account
es: {ac} no es una cuenta externa
hu: A(z) {ac} nem külső postafiók

source: You must enable the mail module in module status section in order to use it.
es: Debe habilitar el módulo de correo en la sección de Estado de módulo para usarlos
hu: Használat előtt be kell kapcsolnia a Levelezés modult a Modulállapot oldalon.
lt: Turite įjungti pašto modulį modulių statuose norint naudoti.
ru: Включите почтовый модуль, в модуле состояния, для его использования.

source: POP3 service enabled
es: Servicio POP3 activado
hu: POP3 szolgáltatás bekapcsolva
lt: POP3 servisas įjungtas
ru: Служба POP3 включена

source: Secure POP3S service enabled
es: Servicio POP3 seguro activado
hu: POP3S szolgáltatás bekapcsolva
lt: Saugus POP3S servisas įjungtas
ru: Служба POP3S включена

source: IMAP service enabled
es: Servicio IMAP activado
hu: IMAP szolgáltatás bekapcsolva
lt: IMAP servisas įjungtas
ru: Служба IMAP включена

source: Secure IMAPS service enabled
es: Servicio IMAP seguro activado
hu: IMAPS szolgáltatás bekapcsolva
lt: Saugus IMAPS servisas įjungtas
ru: Служба IMAPS включена

source: Retrieve mail for external accounts
es: Recuperar correos para cuentas externas
hu: Levelek letöltése külső postafiókokból
lt: Atsisiųsti laiškus iš išorinės paskyros
ru: Получение почты с внешних аккаунтов

source: This allow users to retrieve mail for external accounts, the mail would be delivered to their local account. External account can be configured in the user's corner.
es: Permite al usuario recuperar el correo desde cuentas externas y entregarlo a las cuentas locales. Las cuentas externas pueden ser configuradas en el "Rincón del usuario".
hu: Ez lehetővé teszi a felhasználóknak a levelek külső postafiókból történő letöltését, így a levelek a saját fiókjukba lesznek kézbesítve. A külső postafiókokat a Felhasználói sarokban lehet beállítani.
lt: Tai leis vartotojams parsisiųsti paštą iš išorinių dėžučių, paštas bus pristatytas į lokalią paskyra. Išorinė paskyra gali būti sukonfigūruota vartotojo kampe.
ru: Это позволяет получать почту с внешних аккаунтов и доставлять их локальным получателям. Внешние аккаунты должны быть настроены в уголке пользователя.

source: Manage Sieve scripts
es: Gestionar scripts SIEVE
hu: Sieve szkriptek kezelése
lt: Tvarkyti filtrų skriptus
ru: Управление скриптами Sieve

source: This service allows to a user to manage his Sieve mail filtering scripts from a local client which speaks the ManageSieve protocol
es: Este servicio permite al usuario gestionar sus filtros de correo Sieve desde un cliente local que entienda el protocolo ManageSieve
hu: Ez a szolgáltatás lehetővé teszi a felhasználóknak saját Sieve levélszűrő szkriptjeik kezelését a levelezőkliensükön keresztül, ha az támogatja a ManageSieve protokollt
lt: Šis servisas leidžia vartotojui tvarkyti savo pašto filtrus iš lokalaus kliento kuris šneka ManageSieve protokolu
ru: Эта служба позволяет управлять скриптами фильтрации почты SIEVE для локальных клиентов по протоколу ManageSieve

source: Mail retrieval services
es: Servicios de obtención de correo
hu: Levélletöltő szolgáltatások
lt: Pašto gavimo servisas
ru: Поисковые службы почты

source: To enable {service} mail retrieval service you must disable {service} gateway for Zarafa. You can do it at {ohref}Zarafa gateways configuration settings{chref}.
es: Para habilitar el servicio {service} se debe deshabilitar primero la pasarela {service} para Zarafa. Esto se puede hacer en la {ohref}Configuración de pasarelas de Zarafa{chref}
hu: A(z) {service} levélletöltő szolgáltatás aktiválásához ki kell kapcsolni a(z) {service} átjárót a Zafarahoz. Ezt megteheti a {ohref}Zarafa átjáró beállításai{chref} lapon.
lt: Įjungti {service} pašto gavimo servisą turite išjungti {service} vartus Zarafa. Galite atlikti {ohref}Zarafa vartų konfigūracijos nustatymuose{chref}.

source: Traffic summary chart
es: Gráfico de resumen de tráfico
hu: Forgalomösszesítő diagram
lt: Srauto santraukos grafikas
ru: Суммарная диаграмма по трафику

source: Traffic summary graph
es: Gráfico de resumen de tráfico
hu: Forgalomösszesítő grafikon
lt: Srauto santraukos grafikas
ru: Суммарный график по трафику

source: Virtual domain aliases
es: Alias de dominios virtuales
hu: Virtuális tartomány álnevei
lt: Virtualios srities aliasai
ru: Псевдонимы виртуального домена

source: External accounts aliases
es: Alias de cuentas externas
hu: Külső postafiókok álnevei
lt: Išorinės paskyros aliasai
ru: Псевдонимы внешнего аккаунта

source: List of Domains
es: Lista de Dominios
hu: Tartományok listája
lt: Vardų sričių sąrašas
ru: Список доменов

source: virtual domain
es: domino virtual
hu: virtuális tartomány
lt: virtuali vardų sritis
ru: виртуальный домен

source: Virtual domain added. You must save changes to use this domain
es: Dominio virtual añadido. Debes guardar cambios para usar este dominio
hu: Virtuális tartomány hozzáadva. Mentse a beállításokat a tartomány használatához
lt: Virtuali vardų sritis įkelta. Turite išsaugoti pakeitimus norint naudoti šią sritį
ru: Виртуальный домен добавлен. Необходимо записать изменения, чтобы использовать этот домен

source: You must enable the mail module in {oh}Module Status{ch} section in order to use it.
es: Debe habilitar el módulo de correo en la sección de {oh}Estado de los módulos{ch} para poder usarlo.
hu: Használat előtt be kell kapcsolnia a Levelezés modult a {oh}Modulállapot{ch} oldalon.

source: Cannot add virtual domain {vd} because is a virtual domain alias with the same name
es: No se puede añadir el domino virtual {vd} porque ya existe un alias de dominio virtual con el mismo nombre
hu: A(z) {vd} virtuális tartományt nem lehet hozzáadni, mert már létezik egy ilyen virtuális tartomány álnév
lt: Nepavyko įkelti virtualios srities {vd} nes virtuali sritis turi tokį patį alternatyvų pavadinimą
ru: Не возможно добавить виртуальный домен {vd} пока псевдоним виртуального домена имеет такое же имя

source: 'sieve' is a reserved name in this context, please choose another name
es: "sieve" es un nombre reservado en este contexto, por favor escoja otro nombre
hu: A 'sieve' szó le van foglalva ebben a kontextusban, válaszon másik nevet
lt: 'sieve' yra rezervuotas vardas šiame kontekste, pasirinkite kitą vardą
ru: 'sieve' это зарезервированное имя, пожалуста выберите другое имя

source: Mail virtual domain
es: Dominio virtual de correo
hu: Virtuális levelezőtartomány
lt: Pašto virtuali sritis
ru: Почтовый виртуальный домен

source: The virtual domain name cannot be equal to the mailname
es: El nombre virtual del dominio no puede ser igual al nombre de correo
hu: A virtuális levelezőtartomány neve nem lehet azonos a levelezőnévvel
lt: Virtuali sritis negali būti tokia pati kaip paštopavadinimas
ru: Виртуальный домен не может совпадать с именем почтового сервера

source: Cannot add virtual domain {vd} because it appears as external domain in the account referenced by the alias {al}
es: No se puede añadir el domino virtual {vd} porque aparece como dominio externo en la cuenta referenciada por el alias {al}
hu: A(z) {vd} virtuális tartományt nem lehet hozzáadni, mert a(z) {al} álnév által hivatkozott postafiókban már be van állítva külső tartományként
lt: Nepavyko įkelti virtualios srities {vd} nes išorinė sritis paskyroje nurodoma pagal šį aliasą {al}
ru: Невозможно добавить виртуальный домен {vd} пока он выступает как внешний домен в аккаунте на который ссылается псевдоним {al}

source: Send a copy of all mail domains
es: Enviar un copía de todos los dominios de email
hu: Küldjön másolatot minden levelezőtartományról
lt: Siųsti kopiją visų pašto sričių
ru: Отправить копию всех почтовых доменов

source: The mail will be a Blind Carbon Copy (BCC).
es: El mail se enviará en copia oculta (BCC).
hu: A levél rejtett másolat (BCC) lesz.
lt: Paštas bus BCC
ru: Почта будет со скрытыми копиями (BCC).

source: Address to sent the copy
es: Dirección a donde enviar la copia
hu: A másolat címzettje
lt: Adresas į kurį bus siunčiama kopija
ru: Адрес для отправки копии

source: Virtual domain settings
es: Configuración de dominio virtual
hu: Virtuális tartomány beállításai
lt: Virtualios srities nustatymai
ru: Настройки виртуального домена

source: Greylist duration (seconds)
es: Duración de la lista gris (segundos)
hu: Szürkelista időtartama (másodperc)
lt: Greylist trukmė (sekundės)
ru: Продолжительность серого списка (секунд)

source: During this interval, the mail sender is deferred
es: Durante este intervalo, el emisor de correo es retrasado
hu: A levélküldés ennyi időre el lesz halasztva
lt: Per šį intervala, pašto siuntėjai atidėti
ru: Почта отправителей задерживается в течении данного интервала

source: Retry window (hours)
es: Ventana de retransmisión (horas)
hu: Újrapróbálkozási ablak (óra)
lt: Bandymo vėl langas (valandos)
ru: Повтор окна (часов)

source: Time that mail sender has to retry to be added before it will be greylisted again
es: Tiempo que tiene el emisor para reintentar ser añadido antes de que se aplique greylisting de nuevo
hu: A küldőnek ennyi időn belül meg kell próbálnia az újraküldést a felvételhez, mielőtt ismét szürkelistára kerülne
lt: Laikas per kurį laiško siuntėjas turi pabandyti dar kartą kad būtų įkeltas prieš tai kai bus greylist'intas dar kartą
ru: Время для повтора, которое имеет отправитель, прежде чем он опять попадет в серый список

source: Entries time to live (days)
es: Tiempo de vida de las entradas (días)
hu: Bejegyzések élettartama (nap)
lt: Įrašų gyvavimo laikas (dienos)
ru: Время жизни записи (дней)

source: Period till unseen entries will be deleted
es: Periodo hasta que las entradas no vistas sean eliminadas
hu: Nem látott bejegyzések törlése ennyi idő után
lt: Periodas iki kol nematyti įrašai bus ištrinti
ru: Период после которого не просмотренные записи будут удалены

source: Greylist configuration
es: Configuración de las listas grises
hu: Szürkelista beállítása
lt: Greylist konfigūracija
ru: Конфигурация серого списка

source: Aliases
es: Alias
hu: Álnevek
lt: Aliasai
ru: Псевдонимы

source: List of Aliases
es: Lista de alias
hu: Álnevek listája
lt: Aliasų sąrašas
ru: Список псевдонимов

source: virtual domain alias
es: alias de dominio virtual
hu: virtuálistartomány-álnevek
lt: virtualių sričių aliasas
ru: псевдонимы виртуальных доменов

source: Virtual domain alias added. You must save changes to use this domain
es: Alias de dominio virtual añadido. Debe guardar los cambios para usar este dominio
hu: Virtuálistartomány-álnév hozzáadva. A tartomány használatához mentenie kell a beállításokat
lt: Virtualios srities aliasas įkeltas. Turite išsaugoti pakeitimus norint naudoti sritį
ru: Псевдоним виртуального домена добавлен. Необходимо записать изменения, чтобы использовать этот домен

source: Cannot add {al} alias because there is already a virtual domain with the same name
es: No se puede añadir el alias {al} porque ya existe un dominio virtual con el mismo nombre
hu: A(z) {al} álnevet nem lehet hozzáadni, mert már létezik virtuális tartomány ezen a néven
lt: Nepavyko įkelti {al} nes jau egzistuoja virtuali sritis su šiuo vardu
ru: Немогу создать псевдоним {al}, так как уже имеется виртуальный домен с таким именем

source: Cannot add alias {al} because it is already an identical alias for another virtual domain
es: No se puede añadir el alias {al} porque es ya existe un alias idéntico para otro dominio virtual
hu: A(z) {al} álnevet nem lehet hozzáadni, mert egy másik virtuális tartománynak már ez az álneve
lt: Nepavyko įkelti aliaso {al} nes jau egzistuoja identiškas aliasas kitai virtualiai sričiai
ru: Немогу создать псевдоним {al}, так как уже имеется идентичный для другого виртуального домена

source: Allow relay
es: Permitir retransmisión
hu: Levéltovábbítás engedélyezése
lt: Leisti transliatorių (relay)
ru: Разрешить пересылку

source: Tick this to allow the machines within the above object to send mails through this server.
es: Marcar esta opción para que las máquinas dentro del objeto puedan enviar emails a través del servidor.
hu: A fenti objektumba tartozó gépek leveleket küldhetnek ezen a szerveren keresztül.
lt: Pažymėkite leisti mašinoms be objektų siųsti paštą per šį serverį.
ru: Отметить чтобы разрешить машинам из вышеуказанных объектов отправлять письма через этот сервер.

source: Relay policy for network objects
es: Política de retransmisión para objetos de red
hu: Hálózati objektumok levéltovábbítási szabályai
lt: Perdavimo taisyklė tinklų objektams
ru: Политика пересылки для сетевых объектов

source: object's relay policy
es: Política de retransmisión de objetos
hu: objektumok levéltovábbítási szabályai
lt: objektų perdavimo taisyklė
ru: политика объектов пересылки

source: You may allow mail relay per network object
es: Puede permitir la retransmisión de correos por objeto de red
hu: Hálózati objektumokra lebontva engedélyezheti a levéltovábbítást
lt: Jūs galite norėti praleisti pašto perdavimus per tinklo objektus
ru: Вы можете разрешить пересылку для сетевых объектов

source: Smarthost to send mail
es: Smarthost al que enviar correo
hu: Levelek küldéséhez használt levéltovábbító
lt: Protingas mazgas siusti laiškams
ru: Smarthost для отправки почты

source: The format is host[:port] being port set to 25 if none is supplied
es: El formato es host[:puerto], siendo el puerto por defecto 25 si no se especifica otro
hu: A formátum: gép[:port], ahol a port 25 lesz, ha nem ad meg másikat
lt: Formatas host[:port] jei jungtis nenurodyta tuomet nustatoma 25
ru: Формат host[:port] будет использован 25 порт, если другой не указан

source: Smarthost authentication
es: Autenticación para el "smarthost"
hu: Levéltovábbító hitelesítése
lt: Protingo mazgo autentifikacija
ru: Аутентификация smarthost

source: Server mailname
es: Nombre de servidor de correo
hu: Szerver levelezési neve
lt: Serverio pašto vardas
ru: Почтовое имя сервера

source: FQDN hostname
hu: FQDN gépnév
lt: FQDN vardas
ru: FQDN хоста

source: Postmaster address
es: Dirección del postmaster
hu: Postmaster címe
lt: Postmaster adresas
ru: Адрес админа почты

source: Address used to report mail problems
es: Dirección de respuesta para correo rechazado del emisor
hu: Levelezési problémák esetén használt cím
lt: Adresas naudojamas raportuoti apie pašto problemas
ru: Адрес используется для почтовых отчетов о проблемах

source: Local root account
es: cuenta de correo
hu: Helyi root felhasználó
lt: Vietinė root paskyra
ru: Локальный аккаунт root

source: Custom address
es: Dirección personalizada
hu: Egyéni cím
lt: Papildomas adresas
ru: Пользовательские адреса

source: Maximum mailbox size allowed
es: Tamaño máximo permitido del buzón de correo
hu: Maximális engedélyezett postafiókméret
lt: Didžiausias pašto dėžutės dydis leistinas
ru: Максимально разрешенный размер почтового ящика

source: When a mailbox reaches this size futher messages will be rejected. This can be overidden by account
es: Cuando un buzón de correo alcanza este tamaño, los correos serán rechazados. El valor puede ser sobreescrito.
hu: Ha a postafiók mérete meghaladja ezt a korlátot, az új levelek vissza lesznek utasítva. Ez postafiókonként felülbírálható
lt: Jei pašto dėžutė pasiekia šį dydį toliau žinutės atmetamos. Tai galima apriboti pagal paskyrą
ru: Когда почтовый ящик достигнет этого размера, получаемые сообщения будут отклоняться. Это может быть перезаписываться из настроек учетной записи

source: Unlimited size
es: Tamaño ilimitado
hu: Korlátlan méret
lt: Neribotas dydis
ru: Неограниченный размер

source: limited to
es: limitado a
hu: korlátozva ennyire:
lt: ribota iki
ru: ограничение

source: Maximum message size accepted
es: Tamaño máximo de mensaje aceptado
hu: Maximális engedélyezett üzenetméret
lt: Didžiausias žinutės dydis priimtas
ru: Максимальный размер сообщений принят

source: Expiration period for deleted mails
es: Periodo de expiración para correos borrados
hu: A törölt levelek végleges törlése ekkor:
lt: Galiojimo periodas ištrintiems laiškams
ru: Срок жизни для удалённой почты

source: Never
es: Nunca
hu: Soha
lt: Niekada
ru: Никогда

source: expired in
es: expirado en
hu: elévül ekkor:
lt: pasibaigia
ru: истекает

source: days
es: días
hu: nap
lt: dienos
ru: дней

source: Expiration period for spam mails
es: Período para correos de spam
hu: A levélszemét végleges törlése ekkor:
lt: Galiojimo periodas šiukšlių laiškams
ru: Срок жизни для почтового спама

source: Period for polling external mail accounts
es: Intervalo de tiempo entre consultas a cuentas de correo externas
hu: Külső postafiókok lekérdezésének gyakorisága
lt: Laikas tikrinti išorinę pašto dėžutę
ru: Период для опроса внешних почтовых ящиков

source: minutes
es: minutos
hu: perc
lt: minutės
ru: минуты

source: Options
es: Opciones
hu: Beállítások
lt: Parametrai
ru: Параметры

source: Smarthost's address
es: Dirección del smarhost
hu: Levéltovábbító címe
lt: Protingo mazgo adresas
ru: Адрес smarthost

source: Smarthost's port
es: Puerto del smarhost
hu: Levéltovábbító portja
lt: Protingo mazgo jungtis
ru: Порт smarthost

source: The mailname is set to the server's hostname and the hostname is incorrect
es: El nombre del correo es igual que el hostname del servidor, y este último es incorrecto
hu: A levelezési név a szerver gépnevére van állítva, de a gépnév helytelen
lt: Mailname nustatyas pagal serverio vardas o serverio vardas neteisingas

source: The mailname is set to the server's hostname and the hostname is not fully qualified.
es: El nombre de correo es el del servidor y ése no está cualificado
hu: A levelezési név a szerver gépnevére van állítva, de a gépnév nem teljes képzésű tartománynév.
lt: Mailname nustatytas serverio mazgo vardą ir vardas yra nepilnai kvalifikuotas.
ru: Имя почтового сервера установлено из имени машины и имя машины не настроено.

source: The selected mailname is not a fully qualified hostname.
es: El nombre seleccionado no es un nombre de máquina cualificado.
hu: A kiválasztott levelezési név nem teljes képzésű tartománynév (FQDN).
lt: Pasirinktas vardas yra nepilnai kvalifikuotas pavadinimas.
ru: Выбранное имя почтового сервера не является полным хостнэймом.

source: Not having a fully qualified hostname could lead to some mail servers to reject the mail and incorrect reply addresses from system users
es: No contar con un nombre de máquina cualificado puede provocar que algunos servidores de correo rechacen el correo y a respuestas incorrectas de usuarios del sistema
hu: Nincs beállítva teljes képzésű tartománynév, ezért előfordulhat, hogy egyes szerverek visszadobják az elküldött leveleket, és a rendszerfelhasználók válaszcímei hibásak lesznek.
lt: Neturint pilnai kvalifikuoto vardo gali privesti kiti serveriai atmesti žinutes arba neteisingai atsakyti į adresus šios sistemos
ru: Не имея правильно указанного имени хоста, ваша почта на некоторых серверах будет отвергнута

source: Mail server options
es: Opciones del servidor de correo
hu: Levelezőszerver beállításai
lt: Pašto serverio parinktys
ru: Настройки почтового сервера

source: Mail traffic reports
es: Informes de tráfico de correo
hu: Levelezőforgalom-jelentések
lt: Pašto srauto ataskaitos
ru: Отчеты по почтовому трафику

source: Mail traffic report
es: Informe de tráfico de correo
hu: Levelezőforgalom-jelentés
lt: Pašto srauto ataskaita
ru: Отчет по почтовому трафику

source: Local email account
es: Cuenta de correo local
hu: Helyi postafiók

source: Mail server port
es: Puerto del servidor de correo
hu: Levelezőszerver portja

source: External retrieval service
es: Servicio de recogida externa
hu: Külső levélletöltő szolgáltatás
lt: Išorinis siuntimo servisas
ru: Внешние службы доставки
