Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: External server connection
es: Conexión a servidor externo
hu: Külső szerverkapcsolat
lt: Išorinio serverio prisijungimus
ru: Подключение к внешнему серверу

source: unencrypted
es: sin cifrar
hu: titkosítatlan
lt: Nekoduotas
ru: незашифрованно

source: No need to configure the connection to a remote server because WebMail is configured to use Zentyal mail service'
es: No necesita configurar la conexión a un servidor remoto ya que WebMail está configurado para usar el servicio de correo de Zentyal
hu: Nem kell beállítani kapcsolatot távoli szerverhez, mert a WebMail a Zentyal levelezőszolgáltatásának használatára van beállítva
lt: Nėra reikalo konfigūruoti prisijungimo į nutolusį nuotolinį serverį nes Web paštas jau sukonfigūrutas naudoti Zentyal pašto servisą'
ru: Нет необходимости конфигурации подключения к удаленному серверу, потому что WebMail настроена на использование почтовой службы Zentyal'

source: The name of the webmail will be used in the login screen and page titles.
es: El nombre de webmail será usado en la ventana de login y en los títulos de las páginas
hu: A webmail neve a bejelentkezési képernyőn és az oldalak fejlécében jelenik meg.
lt: Web pašto vardas bus panaudotas prisijungimo puslapyje.
ru: Имя веб-почты будет использоваться на странице входа и в заголовке страниц.

source: Virtual host
es: Host virtual
hu: Virtuális tartomány
lt: Virtualus vardas
ru: Виртуальный хост

source: Virtual host where the webmail will be installed. This will disable the default /webmail url.
es: Host virtual donde será instalado el webmail. Esto desactivará la url por defecto: /webmail.
hu: A virtuális tartomány neve, amelybe a webmail telepítve lesz. Ez kikapcsolja az alapértelmezett /webmail URL-t.
lt: Virtualus vardas kur bus įdiegtas web paštas. Ši opcija išjungs web pašto nuorodą pagal nutylėjimą.
ru: Виртуальній хост на который будет установлена веб-почта. Эта настройка отключит адрес по умолчанию /webmail.

source: The deleted virtual host was selected for Webmail. Maybe you want to select another one now.
es: El host virtual eliminado estaba seleccionado para el Webmail. Tal vez quiera seleccionar otro ahora.
hu: A törölt virtuális tartománynevet a Webmail használta. Válasszon egy másikat helyette.
lt: Ištrintas virtualus vardas buvo pasirinktas Web paštas. Gal norite pasirinkti kitą dabar.
ru: Удалённый виртуальный узел был выбран для Веб-почты. Возможно вам необходимо выбрать другой.

source: Mode
es: Modo
hu: Mód
lt: Būdas
ru: Режим

source: Operation mode
es: Modo de operación
hu: Működési mód
lt: Veikimo būdas
ru: Режим работы

source: Zentyal mail service
es: Servicio de correo de Zentyal
hu: A Zentyal levelezőszolgáltatása
lt: Zentyal pašto servisas
ru: Почтовая служба Zentyal

source: Remote server
es: Servidor remoto
hu: Távoli szerver
lt: Nutolęs serveris
ru: Удаленный сервер

source: WebMail backend
es: Backend de WebMail
hu: WebMail háttérprogramja
lt: Web pašto veidas
ru: Backend Веб-Почты

source: Neither IMAP nor IMAPS service enabled.
es: Ni el servicio IMAP ni IMAPS están habilitados
hu: Sem az IMAP, sem az IMAPS szolgáltatás nincs bekapcsolva.
lt: Neįjungti nei IMAP nei IMAPS servisai.
ru: Ни одна из служб IMAP или IMAPS не включена.

source: To configure Roundcube webmail.
es: Configurar webmail Roundcube
hu: A Roundcube webmail beállítása.
lt: Konfigūruoti Roundcube web paštą.
ru: Для конфигурации веб-почты roundcube.

source: To configure managesieve Roundcube webmail plugin.
es: Configurar el plugin managesieve de Roundcube
hu: A managesieve Roundcube bővítmény beállítása.
lt: Konfigūruoti Roundcube web pašto įskiepį.
ru: Для конфигурации плагина веб-почты managesieve roundcube.

source: To configure the webmail on the webserver.
es: Configurar el webmail en el servidor web
hu: A webes levelezés beállítása a webszerveren.
lt: Konfigūruoti webmail puslapių serveryje.
ru: Для настройки веб-почты на веб-сервере.

source: Create MySQL Roundcube webmail database.
es: Cree la base de datos de webmail en MySQL
hu: A Roundcube webmail MySQL adatbázisának létrehozása.
lt: Sukurti MySQL Roundcube web pašto duombazę.
ru: Создать базу данных Roundcube webmail в MySQL.

source: This database will store the data needed by Roundcube.
es: Esta base de datos almacenará la información necesaria para Roundcube
hu: Az adatbázis a Roundcube-hoz szükséges adatokat fogja tárolni
lt: Ši duomenų bazė saugos duomenis reikalingus Roundcube.
ru: Эта база данных для хранения данных необходимых Roundcube.

source: Add webmail link to www data directory.
es: Añade link a webmail en el directorio de datos www
hu: Webmail link hozzáadása a www adatkönyvtárhoz.
lt: Įkelti web pašto nuorodą į www duomenų katalogą.
ru: Добавить ссылку на веб-почту в каталог www.

source: Webmail will be accesible at http://ip/webmail/.
es: Webmail será accesible por http://ip/webmail
hu: A webmail a http://ip/webmail/ címen lesz elérhető.
lt: Web paštas bus prieinamas adresu http://ip/webmail/.
ru: Веб-почта теперь доступна по адресу http://ip/webmail/.

source: Webmail module needs IMAP or IMAPS service enabled if using Zentyal mail service. You can enable it at {openurl}Mail -> General{closeurl}.
es: El módulo Webmail necesita tener habilitado el servicio IMAP o IMAPS para usar el servicio de correo de Zentyal. Puede habilitarlo en {openurl}Correo -> General{closeurl}
hu: A Webmail modulhoz be kell kapcsolni az IMAP vagy IMAPS szolgáltatást, ha a Zentyal levelezőszolgáltatását használja. Ezt a {openurl}Levelezés -> Általános{closeurl} alatt tudja bekapcsolni.
lt: Web pašto moduliui reikalingas įjungtas IMAP ar IMAPS servisas norint naudoti Zentyal pašto servisą. Galite įjungti {openurl}Paštas -> Bendra{closeurl}.
ru: Модулю Веб-Почты необходима включенная служба IMAP или IMAPS, если вы используетепочтовую службу Zentyal. Вы можете включить их в {openurl}Почта -> Основные{closeurl}.

source: You cannot disable both IMAP and IMAPS service because they are used by Webmail module.
es: No puede deshabilitar IMAP e IMAPS a la vez porque están siendo usados por el modulo webmail
hu: Nem kapcsolható ki egyszerre az IMAP és IMAPS szolgáltatás, mert a WebMail modul használja ezeket.
lt: Jūs negalite išjungti abiejų IMAP ar IMAPS servisų nes jie naudojami Web pašto modulyje.
ru: Вы не можете отключить IMAP и IMAPS пока они используются модулем веб-почты.

source: To configure clamd daemon
es: Configurar demonio clamd
hu: Clamd démon beállítása
lt: Clamd tarnybos konfigūravimas
ru: Настроить демона clamd

source: To schedule the launch of the updater
es: Programar el inicio de la actualización
hu: Frissítő indításának időzítése
lt: Naujinimo paleidimo planavimas
ru: Планирование запуска обновлений

source: Custom {app} profile configuration for {bin} binary
es: Configuración de perfil a medida de {app} para el binario {bin}
hu: Egyéni {app} profil beállítása a(z) {bin} binárishoz
lt: Papildomas {app} profilis konfigūracija {bin} programai
ru: Конфигурация пользовательского {app} профиля для {bin} бинарных приложений

source: Disable {app} profile for {bin} binary
es: Desactiva el perfil de {app} para el binario {bin}
hu: {app} profil letiltása a(z) {bin} binárishoz
ru: Отключить {app} профиль для {bin} бинарных приложений

source: Antivirus DB updates
es: Actualización de la base de datos del antivirus
hu: Vírusirtó adatbázis-frissítései

source: Signatures
es: Firmas
hu: Frissítések
lt: Parašai
ru: Подписи

source: Database Update Status
es: Estado de actualización de la base de datos de virus
hu: Adatbázis-frissítés állapota
lt: Parašų atnaujinimo būsena
ru: Статус обновления антивирусной базы

source: The antivirus database has not been updated since the module was enabled.
es: La base de datos de virus no ha sido actualizada desde que el módulo fue instalado.
hu: A vírusirtó adatbázisának frissítése nem történt meg a modul engedélyezése óta.
lt: Parašų duomenų bazė nebuvo atnaujinta nuo modulio aktyvavimo.
ru: Антивирусная база не обновлялась с момента включения модуля.

source: The last update failed.
es: La última actualización ha fallado
hu: Az utolsó frissítés meghiúsult.
lt: Paskutinis atnaujinimas buvo nesėkmingas.
ru: Последнее обновление неудачно.

source: Last update successful.
es: La última actualización se ha realizado con éxito
hu: Az utolsó frissítés sikerült.
lt: Paskutinis atnaujinimas sėkmingas.
ru: Последнее обновление прошло успешно.

source: The antivirus module is not configured. Enable it first in Module Status section.
es: El módulo de antivirus no está configurado. Habilítelo primero en la sección de Estado de los Módulos.
hu: A Vírusirtó modul nincs konfigurálva. Előbb aktiválja a Modulállapot oldalon.
lt: Antiviruso modulis nesukonfigūruotas. Įjunkite modulį noredami pamatyti statusą.
ru: Антивирусный модуль не настроен. Включите его в разделе Статус модулей.

source: The antivirus module is not enabled. Enable it first to know the antivirus status.
es: El módulo de antivirus no está habilitado. Habilítelo primero para saber el estado del antivirus.
hu: A vírusirtó modul nem aktív. Az állapot kiderítése érdekében előbb aktiválni kell.
lt: Antiviruso modulis neįjungtas. Įjunkite norėdami pamatyti antiviruso statusą.
ru: Модуль антивируса не включен. Чтобы узнать статус антивируса сначала включите его.

source: Unknown event {event}.
es: Evento desconocido {event}
hu: Ismeretlen esemény: {event}.
lt: Nežinomas įvykis {event}.
ru: Неизвестное событие {event}.

source: Remove ntp init script link and networking hooks (if-up.d and dhclient)
es: Borrar enlaces al script de ntp y hooks de networking (if-up.d y dhclient)
hu: NTP init szkript linkjének és a hálózatkezelési horgok (if-up.d és dhclient) eltávolítása
lt: Pašalinti ntp init scenarijus ir tinklo kabliukus (if-up.d and dhclient)

source: Override ntpd apparmor profile
es: Invalidar el perfil apparmor de ntpd
hu: Az ntpd AppArmor profil felülbírálása

source: To allow samba clients to synchronize clock with ntp server
es: Para permitir a los clientes de samba sincronizar el reloj con el servidor NTP
hu: A Samba kliensek szinkronizálhassák óráikat NTP kiszolgálóval

source: NTP configuration file
es: Fichero de configuración NTP
hu: NTP beállítófájlja
lt: NTP konfigūracinis failas
ru: Файл настройки NTP

source: Network Time Protocol
hu: Hálózati időprotokoll
ru: Протокол сетевого времени

source: NTP Servers
es: Servidores NTP
hu: NTP szerverek
lt: NTP Serveriai
ru: NTP-серверы

source: Here you can add external NTP servers to synchronize with.
es: Aquí puede añadir servidores de NTP externos con los que sincronizar
hu: Itt felvehet külső NTP szervereket a szinkronizáláshoz.
lt: Čia galite įkelti išorinį NTP serverį sinchronizacijai.
ru: Здесь вы можете добавить внешние NTP-серверы для синхронизации с.

source: Enable synchronization with external servers
es: Activar sincronización con servidores NTP externos
hu: Szinkronizálás engedélyezése külső szerverekkel
lt: Įjungti sinchronizacija su išoriniais serveriais
ru: Включить синхронизацию с внешними серверами

source: Here you can enable or disable time synchronization with external servers. You should remember to set up your timezone to have synchronization behaving correctly.
es: Aquí puede activar o desactivar la sincronización con servidores externos. Recuerde configurar su zona horaria para que la sincronización se comporte correctamente.
hu: Itt engedélyezheti vagy letilthatja a külső szerverekkel való időszinkronizációt. Ne felejtse el beállítani az időzónát, hogy a szinkronizáció helyesen működjön.
lt: Čia galite įjungti/išjungti sinchronizaciją su išoriniais serveriais. Neužmirškite nustatyti laiko zonos kad sinchronizacija būtų teisinga.
ru: Здесь вы можете включить или отключить синхронизацию времени с внешними серверами. Будьте внимательны при устанавке часового пояса, чтобы синхронизация была корректна.

source: The following software packages are not correctly installed: {pack}
es: Los siguientes paquetes de software no están correctamente instalados: {pack}
hu: A következő szoftvercsomagok nincsenek megfelelően telepítve: {pack}

source: There are some software packages which are not correctly installed: {pack}. <p>You should reinstall them and retry your operation.</p>
es: Algunos de los paquetes de software no han sido instalados correctamente: {pack} <p> Debes reinstalarlos y reintentar esta operación.</p>
hu: Néhány szoftvercsomag nem lett megfelelően telepítve: {pack}. <p>Telepítse újra ezeket, és próbálja újra a műveletet.</p>

source: Write a valid email address to be notified of ticket updates
es: Escribe una dirección de correo válida para ser notificado de actualizaciones en el ticket
hu: Írjon be egy érvényes e-mail címet értesítések küldéséhez a jegyfrissítésekről

source: Service enabled
es: Servicio habilitado
hu: Szolgáltatás bekapcsolva
lt: Servisas įjungtas
ru: Служба включена

source: Service disabled
es: Servicio deshabilitado
hu: Szolgáltatás kikapcsolva
lt: Servisas išjungtas
ru: Служба отключена

source: Enable service
es: Habilita el servicio
hu: A szolgáltatás bekapcsolása
lt: Įjungti servisą
ru: Включенная служба

source: {mod} module is disabled. Don't forget to enable it on the {oh}Module Status{ch} section, otherwise your changes won't have any effect.
es: El módulo {mod} está desactivado. No olvide activarlo en la sección {oh}Estado de los módulos{ch} para que sus cambios se efectúen.
hu: A(z) {mod} modul le van tiltva. Ne felejtse el engedélyezni a {oh}Modulállapot{ch} oldalon, ellenkező esetben módosításainak nem lesz hatásuk.
lt: {mod} modulis išjungtas. Nepamirškite įjungti {oh}Modulio Statusas{ch} sekcijoje, kitu atveju jūsų pakeitimai neturės jokio efekto.
ru: {mod} модуль отключен. Не забудьте включить его в разделе {oh}Статус Модуля{ch},в противном случае ваши изменения не будут иметь никакого эффекта.

source: It should be one of following values: {values}
es: Debe ser uno de los siguientes valores: {values}
hu: A következő értékek egyike kell legyen: {values}
lt: Privalo būti viena iš šių reikšmių: {values}
ru: Должно быть одним из следующих значений: {values}

source: Actions to be taken allowed are: {view} and {cView}
es: Las acciones permitidas a efectuar son: {view} y {cView}
hu: A végrehajtásra engedélyezett műveletek: {view} és {cView}
lt: Leidžiami veiksmai yra : {view} ir {cView}
ru: Разрешенные действия взяты: {view} и {cView}

source: The data you are removing is being used by the following sections:
es: Los datos que está borrando están siendo usados por las siguientes secciones:
hu: A törölni kívánt adatok használatban vannak a következő szakaszokban:
lt: Duomenys, kuriuos šalinate, yra naudojami šiose sekcijose:
ru: Удаляеммые данные используются в следующих разделах:

source: The data you are modifying is being used by the following sections:
es: Los datos que está modificando están siendo usados por las siguientes secciones:
hu: A módosítani kívánt adatok használatban vannak a következő szakaszokban:
lt: Duomenys, kuriuos keičiate, yra naudojami šiose sekcijose:
ru: Изменяеммые данные используются в следующих разделах:

source: Remove data from {model}{br}
es: Borrar datos de {model}{br}
hu: Adatok eltávolítása innen: {model}{br}
lt: Pašalinti duomenis iš {model}{br}
ru: Удалить данные из {model}{br}

source: element
es: elemento
hu: elem

source: There is not any {element}
es: No hay ningún/a {element}
hu: Nincs {element}

source: field
es: campo
hu: mező
lt: laukas
ru: поле

source: Remove {num} rows of {rowName} from {model}{br}
es: Borra {num} filas de {rowName} desde {model}{br}
hu: {num} {rowName} sor eltávolítása innen: {model}{br}
lt: Pašalinti {num} eilutes {rowName} iš {model}{br}
ru: Удалить {num} строк {rowName} из {model}{br}

source: Page size
es: Tamaño de página
hu: Oldalméret
lt: Puslapio dydis
ru: Размер страницы

source: Must be either a positive number or zero
es: Debe ser un número positivo o cero
hu: Pozitív egész szám vagy nulla kell legyen
lt: Turi būti teigiamas skaičius arba nulis
ru: Должно быть положительным числом или 0

source: New {name}
es: Nuevo {name}
hu: Új {name}
lt: Naujas {name}
ru: Новый {name}

source: {row} added
es: {row} añadida
hu: {row} sor hozzáadva
lt: {row} pridėta
ru: {row} добавленно

source: {row} deleted
es: {row} borrada
hu: {row} sor törölve
lt: {row} ištrinta
ru: {row} удаленно

source: {row} updated
es: {row} actualizada
hu: {row} sor frissítve
lt: {row} atnaujinta
ru: {row} обновлено

source: Search rows term
es: Término de búsqueda en las filas
hu: Kifejezés keresése sorokban

source: Must be a valid regular expression
es: Debe ser una expresión regular válida
hu: Érvényes reguláris kifejezésnek kell lennie

source: Change
es: Cambiar
hu: Módosítás
lt: Keisti
ru: Изменить

source: {model} in {module} module
es: {model} en módulo {module}
hu: {model} a(z) {module} modulban
lt: {model} {module} modulyje
ru: {model} в {module} модуле

source: Add new
es: Añadir nuevo/a
hu: Új hozzáadása
lt: Įkelti naują
ru: Добавить

source: Configure Events
es: Configurar eventos
hu: Események beállítása
lt: Įvykių konfigūracija
ru: Настроить события

source: event
es: evento
hu: esemény
lt: įvykis
ru: событие

source: Enable/Disable each event watcher monitoring
es: Habilita/deshabilita la monitorización de cada observador
hu: Az egyes eseményfigyelők ki-/bekapcsolása
lt: Įjungti/išjungti kiekvieno įvykio stebyklės stebėjimą
ru: Включить/выключить слежение за событиями

source: Warning! There is no log domain watcher enabled. Please, go to 'Configuration' to enable at least one to be notified when a log in this domain happens.
es: ¡Cuidado! No hay un monitor de registros habilitado. Por favor, vaya a 'Configuración' para habilitar al menos uno de ellos para ser notificado cuando un registro en este dominio ocurra.
hu: Figyelmeztetés: A tartománynapló-figyelők egyike sincs bekapcsolva. Lépjen a „Beállítások” oldalra, és legalább egyet kapcsoljon be az értesítések küldéséhez a tartományban bekövetkező naplózásról.
lt: Įspėjimas! Nėra įjungta adresų srities žurnalo stebyklė. Prašome eiti į "Nustatymai" ir įjungti bent vieną, kad gauti pranešimus įvykiams šioje adresų srityje įvykus
ru: Важно! Не включен наблюдатель журнала домена. Пожалуйста, перейдите 'Configuration' и включите.

source: Informative
es: Informativo
hu: Tájékoztatás
lt: Informatyvus
ru: Инормативный

source: Warning
es: Aviso
hu: Figyelmeztetés
lt: Įspėjimas
ru: Предупреждение

source: Error
hu: Hiba
lt: Klaida
ru: Ошибка

source: Fatal error
es: Error fatal
hu: Végzetes hiba
lt: Lemtinga klaida
ru: Фатальная ошибка

source: Events details
es: Detalles de eventos
hu: Események részletei
lt: Įvykio detalės
ru: Детали событий

source: Administrator Account
es: Cuenta de administrador
hu: Rendszergazdai fiók
lt: Administratoriaus paskyra
ru: Учётная запись администратора

source: Destination Jabber account to send the messages to.
es: Cuenta Jabber de destino a la que enviar los mensajes.
hu: Cél Jabber fiók az üzenetek küldéséhez.
lt: Tikslas Jabber paskyrai siųsti žinutę kam.
ru: Учётная запись Jabber для отправки сообщений.

source: Configure Jabber Dispatcher
es: Configurar el emisor Jabber
hu: A Jabber közvetítő beállítása
lt: Konfigūruoti Jabber Siuntėją
ru: Настройка диспетчера Jabber

source: This dispatcher will send events to a Jabber account.
es: Este emisor enviará eventos a una cuenta Jabber
hu: Ez a közvetítő elküldi az eseményeket egy Jabber fióknak.
lt: Šis siuntėjas siųs įvykius į Jabber paskyrą.
ru: Этот диспетчер отправляет события учётной записи Jabber.

source: Jabber dispatcher configuration updated.
es: La configuración del emisor Jabber ha sido actualizada
hu: A Jabber közvetítő beállításai frissítve.
lt: Jabber skirstiklio konfigūracija atnaujinta.
ru: Настройка диспетчера Jabber обновлена.

source: Jabber Dispatcher
es: Emisor Jabber
hu: Jabber közvetítő
lt: Jabber skirstiklis
ru: Диспетчер Jabber

source: Filters to apply to notify logs from {logDomain}
es: Filtros a aplicar para notificar registros de {logDomain}
hu: Az értesítő naplóbejegyzésekre vonatkozó szűrők a(z) {logDomain} tartomány esetén
lt: Pritaikyti filtrus žurnalo pranešimams iš {logDomain}
ru: Фильтры применены для журнала уведомлений {logDomain}

source: Every filter added is cumulative.Then every log line which matches with any filter given will be notified
es: Cada filtro añadido es acumulativo. Luego cada línea de registro que concuerde con cualquiera de los filtros dados será notificada
hu: Minden hozzáadott szűrő érvényes. Bármely naplóbejegyzés, amely illeszkedik valamelyik szűrőre, értesítést generál
lt: Kiekvienas įkeltas filtras yra sudedamas. Kai kiekviena žurnalo eilutė atitinką bent kurį duotą filtrą įvykdomas pranešimas
ru: Доступ из панели управления без пароля

source: filter
es: filtro
hu: szűrő
lt: filtras
ru: фильтр

source: Log Observer Watcher
es: Observador de registros
hu: Naplófigyelő
lt: Žurnalo prisijungimų stebėtojas
ru: Наблюдатель журнала наблюдения

source: Nobody
es: Nadie
hu: Senki
lt: Niekas
ru: Никто

source: Public
es: Público
hu: Nyilvános
lt: Viešas
ru: Открытый

source: Channel link
es: Enlace del canal
hu: Csatornahivatkozás
lt: Ryšio kanalas
ru: Канал связи

source: Allowed readers
es: Lectores permitidos
hu: Engedélyezett olvasók
lt: Leidžiami skaitytojai
ru: Разрешенные читатели

source: Use this field to set the access control for the channel
es: Usa este campo para establecer el control de acceso para el canal
hu: Ebben a mezőben lehet beállítani a csatornához való hozzáférést
lt: Naudokite šias parinktis kanalo prieigai kontroliuoti
ru: Используйте данное поле для установки контроля доступа к каналу

source: Syndicate this RSS
es: Sindicar este RSS
hu: RSS tartalom megosztása
lt: Išplatinti šį RSS
ru: Объединить эту RSS

source: Configure RSS dispatcher
es: Configurar emisor RSS
hu: RSS közvetítő beállítása
lt: RSS skirstiklio konfigūravimas
ru: Настроить диспетчер RSS

source: The channel link is the link which is used to syndicate the content to your favourite RSS.
es: El enlace al canal es el enlace que se usa para sindicar el contenido de tu RSS favorito
hu: A csatornahivatkozás segítségével megoszthatja a tartalmat RSS-ben.
lt: Kanalo nuoroda tai nuoroda kuri yra naudojama surinkimui turinio į jūsų mėgiamą RSS
ru: Канал связи использующийся для объедения контента с вашим любимым RSS.

source: RSS dispatcher configuration updated
es: Configuración del emisor RSS actualizada
hu: Az RSS közvetítő beállításai frissítve
lt: RSS skirstiklio konfigūracija atnaujinta
ru: Конфигурация диспетчера RSS одновлена

source: RSS Dispatcher
es: Emisor RSS
hu: RSS közvetítő
lt: RSS skirstiklis
ru: Диспетчер RSS

source: Minimum free disk space per filesystem
es: Mínimo espacio de disco libre por sistema de ficheros
hu: Minimális szabad lemezterület fájlrendszerenként
lt: Minimali disko vieta per failų sistemą
ru: Минимальное свободное дисковое пространство на файловой системе

source: When the free space percentage of any disk partition is under this value the event is triggered.
es: Cuando el porcentaje de espacio libre de cualquier partición del disco sea menor de este valor, se lanzará el evento
hu: Előidéz egy eseményt, ha a szabad terület százaléka ezen érték alatt van bármely lemezpartíción.
lt: Kai laisva disko vieta procentais bet kuriame diske yra žemiau šios reikšmės įvykis yra paleidžiamas.
ru: Когда процент свободного пространства любого дискового раздела станет ниже этого значения это событие сработает.

source: Configure disk free space watcher
es: Configurar el monitor de espacio de disco libre
hu: Szabadterület-figyelő beállítása
lt: Konfigūruoti laisvos disko vietos stebėtoją
ru: Конфигурация наблюдателя свободного дискового пространства

source: Free Disk Space Watcher
es: Monitor de espacio libre de disco
hu: Szabadterület-figyelő
lt: Laisvos disko vietos stebėtojas
ru: Наблюдатель свободного дискового пространства
