Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Warning! The log watcher is not enabled. Enable to be notified when logs happen.
es: ¡Cuidado! El observador de registros no está habilitado. Habilítalo para ser notificado cuando ocurra un registro.
hu: Figyelmeztetés: A naplófigyelő nincs bekapcsolva. Kapcsolja be, ha értesítést szeretne a naplóbejegyzésekről.

source: Filtering
es: Filtrando
hu: Szűrés
lt: Filtruojama
ru: Фильтрация

source: Configure log watchers
es: Configurar los observadores de registros
hu: Naplófigyelők beállítása
lt: Konfiguruoti žurnalo stebėtojus
ru: Настройка наблюдателя журнала

source: Log watcher
es: Observador de registros
hu: Naplófigyelő
lt: Žurnalo stebėtojas
ru: Наблюдатель журнала

source: Events summarized chart
es: Gráfico resumen de eventos
hu: Események összefoglaló diagramja
lt: Įvykių suminė diagrama
ru: Суммарная диаграмма событий

source: Events summarized graph
es: Gráfico resumen de eventos
hu: Események összefoglaló grafikonja
lt: Įvykių suminis grafikas
ru: Суммарный график событий

source: Receiver
es: Receptor
hu: Címzett
lt: Gavėjas
ru: Получатель

source: Configure Dispatchers
es: Configurar emisores
hu: Közvetítők beállítása
lt: Skirstiklių konfigūracija
ru: Настроика диспетчеров

source: dispatcher
es: emisor
hu: közvetítő
lt: skirstiklis
ru: диспетчер

source: Enable/Disable each event dispatcher
es: Habilita/deshabilita cada emisor de eventos
hu: Az egyes eseményközvetítők be-/kikapcsolása
lt: Įjungti/išjungti kiekvieną įvykių skirstiklį
ru: Включить / Выключить каждый диспетчер событий

source: Events reports
es: Informes de eventos
hu: Eseményjelentések
lt: Įvykių ataskaita
ru: Отчеты событий

source: Events report
es: Informe de eventos
hu: Eseményjelentés
lt: Įvykių ataskaita
ru: Отчеты события

source: Events module configures Zentyal to help informing you about events that happen
es: El módulo de eventos configura Zentyal para ayudarte a informarte sobre los eventos que ocurren
hu: Az Események modul beállítja a Zentyalt, hogy értesítse a bekövetkező eseményekről
lt: Įvykių modulis įgalina Zentyal informuoti Jus apie vykstančius įvykius
ru: Модуль событий настраивает Zentyal чтобы помочь сообщать вам о происходящих событиях

source: Only 'tcp' and 'udp' are supported
es: Solo los protocolos 'tcp' y 'udp' están soportados
hu: Csak „tcp” és „udp” támogatott
lt: Tik 'tcp' ir 'udp' palaikomi
ru: Только 'tcp' и 'udp' поддерживаются

source: No hosts scanned, maybe you cannot resolve DNS names?
es: No se han escaneado hosts, es posible que no se puedan resolver los nombres en el DNS
hu: Nem lettek gépek megvizsgálva. Lehet, hogy nem működik a DNS-feloldás?
lt: Nei vienas vardas nenuskanuotas, gal būt jūs negalite išrišti DNS vardų?
ru: Нет хостов сканирования, может быть, вы не можете преобразовать DNS-имена?

source: No usage data for {d}. Are you sure is a valid disk?
es: No hay datos útiles para {d}. ¿Estás seguro que es un disco válido?
hu: Nincsenek használati adatok ehhez: {d}. Biztos, hogy ez egy érvényes lemez?
lt: Nėra naudojamų duomenų {d}. Ar tikri kad teisingas diskas?
ru: Нет данных об использовании {d}. Вы уверены что это допустимый диск?

source: Invalid file system: {f}. Only regular and no removable media file systems are accepted
es: Sistema de ficheros inválido: {f}. Solo se puede usar medios regulares y no extraíbles
hu: Érvénytelen fájlrendszer: {f}. Csak normál és el nem távolítható fájlrendszerek használata megengedett
lt: Klaidinga failų sistema: {f}. Tik normalios ne keičiamos failų sistemos yra priimtinos
ru: Не правильная файловая система: {f}. Только постоянные и не сменные файловые системы доступны

source: Free space
es: Espacio de almacenamiento libre
hu: Szabad hely

source: Disk Usage
es: Uso de disco
hu: Merevlemez-használat
lt: Disko panaudojimas
ru: Использование диска

source: The language pack for {l} is missing, you can install it by running the following command: {c}
es: No se encuentra el pack de idioma para {l}, puede instalarlo ejecutando el siguiente comando: {c}
hu: A(z) {l} nyelvi csomagja hiányzik, a következő parancs futtatásával telepítheti: {c}

source: Language selection
es: Selección de idioma
hu: Nyelv kiválasztása

source: New language selected, save changes to commit
es: Nuevo idioma seleccionado, guarde los cambios para aplicar
hu: Új nyelv kiválasztva, mentse a módosításokat a véglegesítéshez

source: Administration interface TCP port
es: Puerto TCP de la interfaz de administración
hu: Adminisztrációs felület TCP portja

source: Zentyal is already configured to use port {p} for another service. Choose another port or free it and retry.
es: Zentyal ya está configurado para usar el puerto {p} para otro servicio. Elige otro puerto o libera este y reintenta.
hu: A(z) {p} portot egy másik szolgáltatás használja. Válasszon másik portot, vagy szabadítsa ezt fel, és próbálja újra.
lt: Zentyal jau sukonfigūruotas klausytis {p} jungties kito serviso. Pasirinkite kitą jungtį arba įveskite ir bandykite vėl.
ru: Zentyal уже настроен на использование порта {р}, для другой службы. Выберите другой порт или освободите его и повторите попытку.

source: Port {p} is already in use by program '{pr}'. Choose another port or free it and retry.
es: El puerto {p} ya está en uso por el programa '{pr}'. Elige otro puerto o libera este y reintenta.
hu: A(z) {p} portot a(z) „{pr}” program használja. Válasszon másik portot, vagy szabadítsa ezt fel, és próbálja újra.
lt: Jungtis {p} jau naudojama programos '{pr}'. Pasirinkite kita jungtį ir bandykite dar kartą.
ru: Порт {p} уже используется программой '{pr}'. Выберите другой порт или осовободите его и повторите попытку.

source: Zentyal Administration Web Server
es: Servidor web de administración de Zentyal
hu: Zentyal adminisztrációs webszerver
lt: Zentyal Administravimo Web serveris
ru: Веб-сервер администрирования Zentyal

source: Logs
es: Registros
hu: Naplók
lt: Žurnalai
ru: Журналы

source: Table {table} does not exist
es: La tabla {table} no existe
hu: Ez a tábla nem létezik: {table}.
lt: Lentelė {table} neegzistuoja
ru: Таблица {table} не существует

source: Log messages
es: Mensajes de registro
hu: Üzenetek naplózása
lt: žurnalo pranešimas
ru: Записывать сообщения

source: Lifetime parameter must be a positive number of hours
es: El parámetro "Tiempo de vida" debe ser un número positivo de horas
hu: Az élettartam paraméter pozitív óraszám kell legyen
lt: Gyvavimo laiko parametras turi būti teigiamas valandų skaičius
ru: Параметр времени жизни должен быть положительным числом в часах

source: Creating backup archive
es: Creando archivo de backup
hu: Biztonsági mentés archívum készítése
lt: Kuriamas atsarginės kopijos archyvas
ru: Создание резервного архива

source: Dumping configuration of module {m}
es: Volcando configuración del módulo {m}
hu: {m} modul beállításainak kiírása
lt: Iškraunama modulio {m} konfigūracin
ru: Создание дампа конфигурации модуля {m}

source: Could not extract the requested backup files: {files}
es: No se pudo extraer los archivos requeridos del backup: {files}
hu: Nem lehet kibontani a mentés fájljait: {files}
lt: Nepavyko išskleisti prašytos atsarginės kopijos : {files}
ru: Не могу извлечь запрошенные резервные файлы: {files}

source: Could not unpack the backup
es: No pudo desempaquetarse el backup
hu: Nem lehet kibontani a mentést
lt: Nepavyko išpakuoti atsarginės kopijos
ru: Не могу распаковать резервную копию

source: Writing backup file to hard disk
es: Escribiendo archivo de backup en disco duro
hu: Mentési fájl kiírása a merevlemezre
lt: Rašomas atsarginės kopijos failas į kietąjį diską
ru: Запись резервной копии файлов на жесткий диск

source: The following modules have unsaved changes: {mods}. Before doing the backup you must save or discard them
es: Los siguientes módulos tienen cambios sin guardar: {mods}. Antes de hacer el backup debe guardarlos o descartarlos
hu: A következő modulok módosításai nincsenek elmentve: {mods}. Mielőtt biztonsági mentést készít, ezeket mentse vagy vesse el.
lt: Sekantys moduliai turi neišsaugotų pakeitimų: {mods}. Prieš darant kopiją išsaugokite arba panaikinkite pakeitimus
ru: В модулях {mods} не сохранены изменения. Перед созданием резервной копии Вы должны либо сохранить, либо отклонить их

source: Incorrect or corrupt backup file
es: Fichero de backup incorrecto o corrupto
hu: Érvénytelen vagy sérült mentési fájl
lt: Neteisingas arba sugadintas atsarginės kopijos failas
ru: Неверный или поврежденный резервный файл

source: The backup file is corrupt: could not open archive
es: El fichero de backup está corrupto: no se pudo abrir archivo
hu: A mentési fájl sérült: nem lehet megnyitni az archívumot
lt: Atsarginės kopijos failas sugadintas : nepavyko atidaryti archyvo
ru: Резервный файл поврежден: не могу открыть архив

source: The backup file is corrupt: could not open backup checksum
es: El fichero de backup está corrupto: no se pudo abrir el checksum del backup
hu: A mentési fájl sérült: nem lehet megnyitni a mentés ellenőrzőösszegét
lt: Atsarginės kopijos failas sugadintas : nepapyko atidaryti kontrolės
ru: Резервный файл поврежден: не могу открыть контрольную сумму

source: The backup file is corrupt.
es: El fichero de backup está corrupto.
hu: A mentési fájl sérült.
lt: Atsarginė kopija sugadinta.
ru: Резервный файл поврежден.

source: The backup archive has a invalid type. Maybe the file is corrupt or you are using a incompatible Zentyal version
es: El archivo de backup tiene un tipo incorrecto. Es posible que el fichero esté corrupto o que esté usando una versión de Zentyal incompatible
hu: A mentési fájl érvénytelen típusú. Lehet, hogy sérült, vagy inkompatibilis Zentyal verziót használ
lt: Atsarginės kopijos archyvas turi klaidingą tipą. Gal failas sugadintas arba jūs naudojate nesuderinimą Zentyal versiją
ru: Архив резервной копии имеет недопустимый формат. Возможно, архив поврежден или Вы используете несовместимую версию Zentyal

source: There in not enough space left in the hard disk to complete the restore proccess. {size} Kb required. Free sufficient space and retry
es: No hay suficiente espacio libre en el disco duro para poder completar la restauración. {size} Kb requeridos. Por favor, libere suficiente espacio y reintente
hu: A merevlemezen nincs elég hely a visszaállítási folyamat befejezéséhez, még {size} kB szükséges hozzá. Szabadítson fel elegendő helyet, és próbálja újra.
lt: Nėra laisvos vietos kietajame diske baigti atsatymo procesą. Reikia {size} Kb. Atlaisvinkite vietą ir bandykite dar kartą
ru: Недостаточно свободного места на жестком диске для завершения процесса восстановления. Требуется {size} Кбайт. Освободите требуемое пространство и попробуйте еще раз

source: No debian packages list file found; probably the backup was done in a incompatible Zentyal version. Only backups done in Zentyal >= {v} can be restored
es: No se ha encontrado el fichero con la lista de paquetes debian, proablemente el backup se realizó con una versión incompatible de Zentyal. Únicamente backups de Zentyal >= {v} pueden ser restaurados
hu: Nem található Debian csomaglistafájl. Valószínűleg a biztonsági mentés egy nem kompatibilis Zentyal verzión készült. Csak a Zentyal >={v} használatával készült biztonsági mentések állíthatók vissza.
lt: Nerastas debian paketų sarašo failas; greičiausiai kopija daryta su nesuderinama Zentyal versija. Tik kopijos darytos su Zentyal >= {v} gali būti atstatytos
ru: Не найден файл списка debian пакетов; вероятно, была сделана резервная копия в несовместимой версии Zentyal. Только резервные копии, сделанные в Zentyal >= {v} могут быть восстановлены

source: No zentyal-core found in the debian packages list form the backup; probably the backup was done in a incompatible Zentyal version. Only backups done in Zentyal >= {v} can be restored
es: No se ha encontrado zentyal-core en la lista de paquetes debian, proablemente el backup se realizó con una versión incompatible de Zentyal. Únicamente backups de Zentyal >= {v} pueden ser restaurados
hu: Nem található zentyal-core a mentés Debian csomaglistájában. Valószínűleg a biztonsági mentés egy nem kompatibilis Zentyal verzión készült. Csak a Zentyal >={v} használatával készült mentések állíthatók vissza.
lt: Nerastas zentyal-core paketas debian paketų saraše; greičiausiai kopija daryta su nesuderinama Zentyal versija. Tik kopijos darytos su Zentyal >= {v} gali būti atstatytos
ru: Не найден zentyal-core в списке debian пакетов сформированной резервной копии; вероятно, была сделана резервная копия в несовместимой версии Zentyal. Только резервные копии, сделанные в Zentyal >= {v} могут быть восстановлены

source: Could not restore the backup because a missmatch between its Zentyal version and the current system version. Backup was done in Zentyal version {bv} and this system could only restore backups from Zentyal version {wv} or greater
es: No se puede restaurar el backup por diferencia de versiones. El backup fue realizado con la versión de Zentyal {bv} y este sistema solo puede restaurar backups de la versión de Zentyal {wv} o superior
hu: Nem állítható vissza a biztonsági mentés, mert eltér az abban lévő Zentyal verzió és a jelenlegi rendszeren lévő verzió. A mentés a(z) {bv} Zentyal verzión készült, ez a rendszer csak {wv} vagy újabb Zentyal verziók mentéseit tudja visszaállítani.
lt: Nepavyko atsatyti kopijos nes nesutamba Zentyal versijos su esama sistema. Kopija daryta su nesuderinama Zentyal versija. Tik kopijos darytos su Zentyal >= {wv} gali būti atstatytos
ru: Не удается восстановить резервную копию, обнаружено несоотвествие между версиями Zentyal и версией системы. Резервное копирование было сделано в Zentyal версии {bv}, а эта система может быть восстановлена из резервных копий Zentyal с версии {wv} и выше

source: Installing Zentyal packages in backup...
es: Instalando paquetes de Zentyal presentes en el respaldo...
hu: Zentyal csomagok telepítése a mentésbe…

source: The following modules present in the backup are not installed: {mods}. You need to install them before restoring.
es: Los siguientes módulos presentes en el backup no están instalados: {mods}. Necesita instalarlos antes de restaurarlos.
hu: A következő mentésben található modulok nem lettek telepítve: {mods}. Ezeket a visszaállítás után telepítenie kell.
lt: Sekantys moduliai egzistuojantys atsarginėje kopijoje yra neįdiegti : {mods} Turite įdiegti ir tęsti atstatymą.
ru: Следующие модули присутствуют в резервной копии, но не установлены: {mods}. Вам нужно установить их перед восстановлением.

source: Cannot restore backup, error enabling module {m}: {err}
es: No se puede restaurar el backup, error restaurando el módulo {m} : {err}
hu: A mentést nem lehet visszaállítani, hiba a(z) {m} modul bekapcsolásakor: {err}
lt: Nepavyko atsatyti, klaida įjungiant modulį {m} : {err}
ru: Невозможно восстановить резервную копию, ошибка при включении модуля {m}: {err}

source: No module {m} found in backup
es: No se ha encontrado el módulo {m} en el backup
hu: A(z) {m} modul nincs a mentésben
lt: Nėra modulio {m} atsarginėje kopijoje
ru: Модуль {m} не найден в резервной копии

source: Module {m} is in both exclude and include lists
es: El módulo {m} está tanto en las listas de inclusión como en las de exclusión
hu: A(z) {m} modul a kizáró és a tartalmazó listában is szerepel
lt: Modulis {m} yra abiejuose įtrauktų ir ignoruojamų sarašuose
ru: Модуль {m} в одновременно находится в списках исключения и включения

source: No modules to restore
es: No hay módulos a restaurar
hu: Nincsenek visszaállítandó modulok
lt: Nėra modulių atstatyti
ru: Нет модуля для востановления

source: Unresolved restore dependency for module {topModule}: {modName} is not installed
es: Dependencia de restauración no resuelta para el módulo {topModule}: {modName} no está instalado
hu: A(z) {topModule} modulnak feloldatlan visszaállítási függőségei vannak: {modName} modul nincs telepítve
lt: Neišspręsta atsatymo priklausomybė moduliui {topModule} : {modName} neįdiegtas
ru: Неразрешенная зависимость для модуля {topModule}: {modName} не установлен

source: The input contains invalid characters
es: Los datos contienen caracteres inválidos
hu: A beírt adatok érvénytelen karaktereket tartalmaznak
lt: Įvestis turi klaidingus simbolius
ru: Ввод содержит неверные символы

source: Backup archives
es: Archivos de backup
hu: Mentések archívuma
lt: Atsarginės kopijos archyvai
ru: Архивы резервных копий

source: Try to back up again as the created backup is corrupted
es: Intente crear respaldo de nuevo, el respaldo creado es defectuoso
hu: Próbálja meg újra a mentést, mert a létrejött biztonsági mentés sérült

source: Logout
es: Cerrar sesión
hu: Kijelentkezés
lt: Išsiregistruoti
ru: Выход

source: Audit Logging
es: Registro de Auditoría
hu: Audit naplózás
lt: Audito įrašymas
ru: Контрольное журналирование

source: Date/Time
es: Fecha/Hora
hu: Dátum/idő
lt: Data/Laikas
ru: Дата/Время

source: Section
es: Sección
hu: Szakasz
lt: Poskyris
ru: Раздел

source: Identifier
es: Identificador
hu: Azonosító
lt: Identifikatorius
ru: Идентификатор

source: Value
es: Valor
hu: Érték
lt: Reikšmė
ru: Значение

source: Previous value
es: Valor anterior
hu: Előző érték
lt: Buvusi reikšmė
ru: Предыдущее значение

source: Add
es: Añadir
hu: Hozzáadás
lt: Pridėti
ru: Добавить

source: Set
es: Conjunto
hu: Beállítás
lt: Nustatyti
ru: Установить

source: Move
es: Mover
hu: Áthelyezés
lt: Perkelti
ru: Переместить

source: Configuration changes
es: Cambios en la configuración
hu: Beállítások változásai
lt: Konfigūracijos pasikeitimai
ru: Изменение настроек

source: Login
es: Inicio de sesión
hu: Bejelentkezés
lt: Prisijungti
ru: Логин

source: Failed login
es: Inicio de sesión incorrecto
hu: Sikertelen bejelentkezés
lt: Nepavyko prisijungti
ru: Неверный логин

source: Expired session
es: Sesión expirada
hu: Lejárt munkamenet
lt: Negaliojanti sesija
ru: Сеанс истёк

source: Administrator sessions
es: Sesiones del administrador
hu: Rendszergazdai munkamenetek
lt: Administratoriaus sesijos
ru: Сеансы администратора

source: System Information
es: Información de sistema
hu: Rendszer-információk
lt: Sistemos informacija
ru: Системная информация

source: Dashboard
hu: Vezérlőpult
lt: Skydelis
ru: Рабочий стол

source: Module Status
es: Estado de los Módulos
hu: Modulállapot
lt: Modulio būsena
ru: Статус модуля

source: Import/Export Configuration
es: Importar/Exportar configuración
hu: Beállítások importálása/exportálása
lt: Importuoti/Eksportuoti nustatymus
ru: Импорт/Экспорт конфигурации

source: Halt/Reboot
es: Apagar o reiniciar
hu: Leállítás/újraindítás
lt: Išjungti/Paleisti iš naujo
ru: Выкл/Перезапуск

source: General Information
es: Información general
hu: Általános információk
lt: Bendra informacija
ru: Общая информация

source: Process List
es: Lista de procesos
hu: Folyamatlista
lt: Procesų sąrašas
ru: Список процессов

source: Resources
es: Recursos
hu: Erőforrások
lt: Resursai
ru: Ресурсы

source: available
es: disponible
hu: elérhető
lt: prieinama
ru: доступно

source: Core version
es: Versión de la platforma
hu: Alapverzió
lt: Branduolio versija
ru: Версия ядра

source: Software
hu: Szoftver
lt: Programos
ru: Программное обеспечение

source: Checking updates...
es: Comprobando actualizaciones...
hu: Frissítések keresése…

source: Uptime
es: Tiempo de funcionamiento sin interrupciones
hu: Rendszeridő
lt: Veikimo laikas
ru: Аптайм

source: Users
es: Usuarios
hu: Felhasználók
lt: Vartotojai
ru: Пользователи

source: Start
es: Arrancar
hu: Indítás
lt: Paleisti
ru: Запустить

source: Restart
es: Reiniciar
hu: Újraindítás
lt: Paleisti iš naujo
ru: Перезапустить

source: The service is enabled and running
es: El servicio está activo y ejecutándose
hu: A szolgáltatás be van kapcsolva, és fut
lt: Ši tarnyba įjungta ir veikianti
ru: Служба включена и запущена

source: The service is enabled, but not running
es: El servicio está habilitado, pero no está ejecutándose
hu: A szolgáltatás be van kapcsolva, de nem fut
lt: Ši tarnyba įjungta, bet neveikianti
ru: Служба разрешена, но не запущена

source: Running unmanaged
es: Ejecutándose sin ser gestionado
hu: Felügyeletlenül fut
lt: Veikianti be valdymo
ru: Неуправляемый запуск

source: The service is running, but not enabled in Zentyal
es: El servicio está ejecutándose, pero no está habilitado en Zentyal
hu: A szolgáltatás fut, de nincs bekapcsolva a Zentyalban
lt: Ši tarnyba yra veikianti, bet neįjungta Zentyal sistemoje
ru: Эта служба запущена, но не включена в Zentyal

source: The service is not enabled in Zentyal
es: El servicio no está habilitado en Zentyal
hu: A szolgáltatás jelenleg nincs bekapcsolva a Zentyalban
lt: Ši tarnyba neįjungta Zentyal sistemoje
ru: Эта служба не включена в Zentyal

source: Cannot create software packages cache. Make sure that your sources and preferences files in /etc/apt are readable and retry
es: No se puede crear una caché de paquetes de software. Asegúrese de que las fuentes y ficheros de configuración en /etc/apt son legibles e inténtelo de nuevo
hu: Nem hozható létre a szoftvercsomagok gyorsítótára. Győződjön meg róla, hogy a forrás- és beállításfájlok az /etc/apt alatt olvashatók, és próbálja újra.
ru: Не удается создать кэш пакетов программного обеспечения. Убедитесь, что исходные файлы и файлы настроек в /etc/apt доступны для чтения и повторите

source: Enabling {modName} module
es: Habilitando módulo {modName}
hu: {modName} modul engedélyezése
lt: Įjungiamas {modName} modulis
ru: Включение модуля {modName}

source: Saving {modName} module
es: Guardando módulo {modName}
hu: {modName} modul mentése
lt: Saugomas {modName} modulis
ru: Сохранение модуля {modName}

source: running {scriptName} script
es: ejecutando script {scriptName}
hu: {scriptName} szkript futtatása
lt: vykdomas {scriptName} screnarijus
ru: выполнение сценария {scriptName}

source: Total ticks
es: Marcas totales
hu: Összes jelölés
lt: Viso žymių
ru: Всего отмечено

source: It must be a non-zero positive number
es: Debe ser un número positivo distinto de cero
hu: Pozitív, nem nulla számnak kell lennie
lt: Turi būti nenulis ir teigiamas skaičius
ru: Должно быть положительным числом больше 0

source: Cannot execute {exe}
es: No se puede ejecutar {exe}
hu: Nem hajtható végre a(z) {exe}
lt: Negali įvykdyti {exe}
ru: Невозможно выполнить {exe}

source: Number of ticks to notify
es: Número de marcas a notificar
hu: Értesítés ennyi jelölésről
lt: Skaičius žymių pranešimui
ru: Количество отмеченных уведомлений

source: must be greater than zero
es: debe ser mayor que cero
hu: nullánál nagyobbnak kell lennie
lt: turi būti didesnis nei nulis
ru: должно быть больше 0

source: Executable has not been run
es: El ejecutable no se ha ejecutado
hu: A végrehajtható fájlt nem futtatták
lt: Vykdymas nebuvo paleistas
ru: Исполнение не запущенно

source: The executable has not run
es: El ejecutable no se ha ejecutado
hu: A végrehajtható fájl nem futott le
lt: Vykdymas nebuvo paleistas
ru: Исполнение не запущенно

source: The executable has already been started
es: El ejecutable ya ha comenzado
hu: A végrehajtható fájl már elindult
lt: Vykdymas jau buvo paleistas
ru: Исполнение уже запущено

source: The executable has already finished
es: El ejecutable ya ha acabado
hu: A végrehajtható fájl már befejeződött
lt: Vykdymas jau užbaigtas
ru: Исполнение уже закончило выполнение

source: Configure Widgets
es: Configurar widgets
hu: Felületi elemek beállítása
lt: Konfigūruoti valdiklius
ru: Настройка виджетов

source: Purge logs older than
es: Purgar registros anteriores a
hu: Az ennél régebbi bejegyzések törlése
lt: Įšvalyti žurnalus senesnius kaip
ru: Очистить журналы старше чем

source: Force log purge
es: Forzar la purga de registros
hu: Naplók törlésének kényszerítése
lt: Priversti žurnalų išvalymą
ru: Принудительно очистить журнал

source: Purge
es: Purgar
hu: Törlés
lt: Išvalyti
ru: Очистка

source: one hour
es: una hora
hu: egy óra
lt: viena valanda
ru: один час
