Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: This self-signed default certificates will be used by Zarafa POP3/IMAP gateway.
es: Este certificado auto-firmado se usará para la pasarela POP3/IMAP de Zarafa
hu: Ezt az önaláírt alapértelmezett tanúsítványt a Zarafa POP3/IMAP átjáró használja.
lt: Šis pats sau registruotas pagal nutylėjimą sertifikatas bus naudojamas Zarafa POP3/IMAP vartuose.
ru: Эти само-подписанные сертификаты будут использованы шлюзом POP3/IMAP Zarafa.

source: Add zarafa link to www data directory
es: Añadir enlace de zarafa al directorio de datos www.
hu: Zarafa link hozzáadása a www adatmappához
lt: Įkelti zarafa nuorodą į www duomenų katalogą
ru: Добавьте ссылку zarafa в каталог данных www

source: Zarafa will be accesible at http://ip/webaccess/ and http://ip/webapp/.
es: Zarafa estará accesible en http://ip/webaccess/ y http://ip/webapp/.
hu: A Zarafa itt lesz elérhető: http://ip/webaccess/ és http://ip/webapp/.

source: Install English/United States locale on the system if it is not already installed
es: Instalar locale English/US en el sistema si no se encuentra instalada
hu: Telepítse az Angol/Egyesült Államok területi beállítást a rendszeren, ha még nem telepítette volna
lt: Įdiekite English/United States lokalę į sistemą jei jos dar nėra įdiegtos
ru: Установить английскую/США локаль в системе, если она ещё не установлена

source: Zarafa needs this locale to run.
es: Zarafa necesita esta locale para funcionar.
hu: A Zarafának szüksége van erre a területi beállításra a futáshoz.
lt: Zarafa reikalauja šios lokalės veikimui.
ru: Для работы Zarafa необхомима эта локаль.

source: To properly configure Zarafa.
es: Configurar adecuadamente Zarafa
hu: A Zarafa helyes beállítása.
lt: Teisingai suderinti Zarafa.
ru: Для правильной настройки Zarafa.

source: To properly configure Zarafa LDAP connection.
es: Configurar adecuadamente conexión entre Zarafa y LDAP
hu: A Zarafa LDAP kapcsolat helyes beállítása.
lt: Teisingai suderinti Zarafa LDAP prisijungimą.
ru: Для правильной настройки подключения Zarafa LDAP.

source: To properly configure Zarafa webaccess.
es: Configurar adecuadamente acceso web de Zarafa
hu: A Zarafa webhozzáférés helyes beállítása.
lt: Teisingai suderinti Zarafa webaccess priėjimą.
ru: Для правильной настройки веб-доступа Zarafa.

source: To properly configure Zarafa XMPP integration.
es: Para configurar adecuadamente conexión entre Zarafa y XMPP.
hu: A Zarafa XMPP integráció beállítása.

source: To properly configure Zarafa gateway server.
es: Configurar adecuadamente servidor de pasarelas de Zarafa
hu: A Zarafa átjárószerver helyes beállítása.
lt: Teisingai suderinti Zarada vartų serverį.
ru: Для правильной настройки сервера шлюза Zarafa.

source: To properly configure Zarafa quota monitoring server.
es: Configurar adecuadamente monitorizador de quotas de Zarafa
hu: A Zarafa kvótamonitorozó szerver helyes beállítása.
lt: Teisingai suderinti Zarafa kvotos stebėjimo serverį.
ru: Для правильной настройки сервера слежения за квотами Zarafa.

source: To properly configure Zarafa mail delivering server.
es: Configurar adecuadamente servidor de entrega de correo de Zarafa
hu: A Zarafa levélkézbesítő szerver helyes beállítása.
lt: Teisingai suderinti Zarafa pašto pristatymo serverį.
ru: Для правильной настойки сервера доставки почты Zarafa.

source: To properly configure Zarafa ical server.
es: Configurar adecuadamente servidor ical de Zarafa
hu: A Zarafa iCal szerver helyes beállítása.
lt: Teisingai suderinti Zarafa ical serverį.
ru: Для правильной настройки ical-сервера Zarafa.

source: To properly configure Zarafa dagent LMTP delivering server.
es: Configurar adecuadamente servidor de entrega LMTP dagent de Zarafa
hu: A Zarafa dagent LMTP levélszerver helyes beállítása.
lt: Teisingai suderinti Zarafa dagent LMTP pristatymo serverį.
ru: Для правильной настойки сервера LMTP доставки Zarafa gagent.

source: Groupware services (Zarafa)
es: Servicio de Groupware (Zarafa)
hu: Csoportmunka-szolgáltatások (Zarafa)
lt: Grupės servisai (Zarafa)
ru: Groupware службы (Zarafa)

source: Zarafa Gateway Server
es: Servidor de pasarelas de Zarafa
hu: Zarafa átjárószerver
lt: Zarafa Vartų Serveris
ru: Сервер шлюза Zarafa

source: Unable to setup SASL object: {x}
es: No se pudo configurar el objeto SASL: {x}
hu: Nem állítható be SASL objektum: {x}

source: Unable to setup LDAP object: {x}
es: No es posible configurar el objeto de LDAP: {x}
hu: Nem állítható be LDAP objektum: {x}

source: AD LDAP server does not support GSSAPI
es: el servidor LDAP del AD no soporta GSSAPI
hu: Az AD LDAP szerver nem támogatja a GSSAPI-t

source: Could not bind to AD LDAP server '{server}'. Error was '{error}'
es: No es posible unirse al servidor de LDAP AD '{server}'. Se obtuvo el error: '{error}'
hu: Nem lehet kapcsolódni az AD LDAP szerverhez: „{server}”. A hiba: „{error}”

source: Listening port
es: Puerto de escucha
hu: Figyelő port
lt: Klausančioji prieiga
ru: Слушающий порт

source: Zentyal Administration is running on this port, change it on {ohref}System -> General{chref}.
es: La administración de Zentyal está escuchando en este puerto, cámbielo en {ohref}Sistema -> General{chref}
hu: A Zentyal Adminisztrációs oldala ezen a porton fut, változtassa meg a {ohref}Rendszer -> Általános{chref} oldalon.
lt: Zentyal Administravimas veikia ant šios prieigos, pakeiskite {ohref} Sistema -> Bendra{chref}.
ru: Служба администрирования Zentyal запущено на этом порту, измените его на {ohref}Система -> Общее{chref}.

source: Listening SSL port
es: Puerto de escucha SSL
hu: SSL figyelőport
lt: Klausomos SSL prieigos
ru: Порт SSL

source: Having installed and configured the Users and Groups module is required to allow HTML directories for users.
es: Es necesario tener instalado y configurado el módulo "Usuarios y Grupos" para permitir directorios HTML
hu: A felhasználók HTML mappájának engedélyezéséhez fel telepíteni kell a Felhasználók és csoportok modult, és be kell állítani.
lt: Turint įdiegtą ir sukonfigūruota Vartotojų ir Grupių modulį reikia liesti HTML direktorijas vartotojams
ru: Чтобы разрешить для пользователей каталоги с HTML, необходимо включить и настроить модуль Пользователи и Группы.

source: A properly configured Users and Groups module is required to allow HTML directories for users. To configure it, please enable it at least one time.
es: Es necesario que el módulo "Usuarios y Grupos" esté correctamente configurado para permitir directorios HTML para los usuarios. Para configurarlo, por favor, habilítelo al menos una vez.
hu: A felhasználók HTML mappájának engedélyezéséhez fel telepíteni kell a Felhasználók és csoportok modult, és be kell állítani. A beállításához aktiválja legalább egyszer a modult.
lt: Tinkamai sukonfigūruotas Vartotojai ir grupės modulis turi leisti HTML katalogų naudotojams. Norėdami jį sukonfigūruoti, prašome, kad jis bent vieną kartą.
ru: Правильно настроенный модуль Пользователи и Группы необходим, чтобы разрешить для пользователей каталоги с HTML. Чтобы настроить его, пожалуйста включите его по крайней мере один раз.

source: Web Server
es: Servidor Web
hu: Webszerver
lt: Web Serveris
ru: Веб сервер

source: Zentyal Web Server
es: Servidor Web de Zentyal
hu: Zentyal webszerver
lt: Zentyal Web Serveris
ru: Веб-сервер Zentyal

source: Configuration Settings saved.
es: Opciones de configuración guardadas.
hu: Konfigurációs beállítások mentve.

source: Remember that in order to have UserDir working, you should create the {p} directory, and to provide www-data execution permissions over the involved /home/user directories.
es: Recuerde que para que UserDir funcione, debe crear el directorio {p} y asignar permisos de ejecución al usuario www-data sobre los directorios de /home/usuario implicados.
hu: Ne feledje, hogy a UserDir működéséhez létre kell hoznia a(z) {p} könyvtárat, és www-data végrehajtási jogosultságokat kell adnia az érintett /home/felhasználó könyvtáraknak.

source: Enable per user {dirName}
es: Habilitar {dirName} por usuario
hu: Felhasználónkénti {dirName} engedélyezése
lt: Leisti per vartotoją {dirName}
ru: Включить доступ пользователям {dirName}

source: Allow users to publish web documents using the public_html directory on their home.
es: Permitir a los usuarios publicar documents web usando el directorio public-html en su /home.
hu: A felhasználók közzétehetnek weblapokat a saját könyvtárukban található public_html könyvtárban.
lt: Leisti vartotojams publikuoti web dokumentus naudojant public_html direktoriją jų namų kataloge.
ru: Разрешить пользователям публиковать web-документы используя каталог public_html в их домашнем каталоге.

source: General Web server configuration. The listening port must not be used by another service. If you enable user to publish their own html pages, those should be loaded from {dirName} directory from their home directories.
es: Configuración general del Servidor Web. El puerto de escucha no debe estar siendo utilizado por otro servicio. Si permite a los usuarios publicar sus propias páginas html, las páginas deberán ser cargadas desde el directorio {dirName} en sus directorios de inicio de Samba.
hu: Általános webszerver-beállítások. A figyelőport nem lehet azonos egy másik szolgáltatáséval. Ha engedélyezi a felhasználóknak egyéni weblapok közzétételét, a weblapok a felhasználók saját könyvtáraiban lévő {dirName} könyvtárból töltődnek be.
lt: Bendra Web serverio konfigūracija. Klausomoji prieiga negali būti naudojama kituose servisuose. Jei leidžiate varototojams publikuoti html dokumentus, jei turi būti pakrauti iš {dirName} katalogo bei jų namų direktorijų.
ru: Общие настройки Web-сервера. Слушающий порт не должен быть занят другими службами. Если Вы разрешаете пользователям публиковать страницы html, то страницы будут загружены из {dirName} каталога относительно их домашних каталогов Samba.

source: General Web server configuration settings updated.
es: La configuración general del servidor web ha sido actualizada.
hu: Az általános webszerver-beállítások frissítve.
lt: Bendra Web serverio konfigūracija atnaujinta.
ru: Общие настройки Web-сервера обновлены.

source: Virtual host name
es: Nombre del host virtual
hu: Virtuális szervernév
lt: Virtualaus vardo pavadinimas
ru: Имена виртуальных хостов

source: You need to enable Listening SSL port.
es: Necesita habilitar el puerto de escucha SSL.
hu: Be kell kapcsolnia az SSL figyelőportját.
lt: Turite įjungti SSL jungties klausymos.
ru: Вам необходимо включить прослушивание SSL порта.

source: You need to enable Web Server on {ohref}Services Certificates{chref} to enable SSL on a virtal host.
es: Necesita activar el servidor web en {ohref}Certificados de los Servicios{chref} para activar SSL en un host virtual.
hu: Az SSL engedélyezéséhez egy virtuális szerveren előbb engedélyeznie kell a webszervert a {ohref}Szolgáltatások tanúsítványai{chref} alatt.
lt: Turite įjungti Web Serverį {ohref}Servisų Sertifikatai{chref} norint įjungti SSL ant virtualaus mazgo.
ru: Вы должны включить веб-сервер в {ohref}Сертификаты служб{chref} включить SSL на виртуальном хосте.

source: Virtual host {vhost} added. A domain {domain} has been createdPlease, check its IP addresses. {noDnsWarning}
es: Host Virtual {vhost} añadido. Un dominio {domain} ha sido creado, Por favor, compruebe sus direcciones IP {noDnsWarning}
hu: A(z) {vhost} virtuális szerver hozzáadva. A(z) {domain} tartomány létre lett hozva, ellenőrizze az IP-címeit. {noDnsWarning}

source: Virtual host {vhost} added. A domain {domain} has been created with the host name {name}. Please, set the host IP address. {noDnsWarning}
es: Host Virtual {vhost} añadido. Un dominio {domain} ha sido creado con el nombre de equipo {name}. Por favor, configure la IP del equipo. {noDnsWarning}
hu: A(z) {vhost} virtuális szerver hozzáadva. A(z) {domain} tartomány létre lett hozva {name} gépnéven. Ellenőrizze a gép IP-címét. {noDnsWarning}

source: Virtual host {vhost} added. A host {name} has been added to {domain} domain. Please, set the host IP address
es: Agregado el host virtual {vhost}. Un nombre de equipo {name} ha sido añadido al dominio {domain}. Por favor, configure la dirección IP del equipo
hu: A(z) {vhost} virtuális szerver hozzáadva. A(z) {name} gépnév hozzáadva a(z) {domain} tartományhoz. Állítsa be a gép IP-címét

source: Virtual host {vhost} added.
es: Host Virtual {vhost} añadido.
hu: A(z) {vhost} virtuális szerver hozzáadva.
lt: Virtualus vardas {vhost} įkeltas.
ru: Виртуальный хост {vhost} добавлен.

source: Virtual hosts
es: Hosts virtuales
hu: Virtuális szerverek
lt: Virtualus vardas
ru: Виртуальные хосты

source: Virtual hosts are a form of web hosting service where many instances of the same web server are hosted on a single physical server. Different host names point to the same web server. If feasible, the DNS entry is automatically created. The content must be placed under the {docRoot} directory. Any particular configuration you want to add must be placed in the {userConf} directory.
es: Los hosts virtuales (Virtual Hosts) son una forma de servicio de alojamiento web, donde muchas instancias del mismo servidor web están alojadas en un único servidor físico. Diferentes nombres de host apuntan al mismo servidor web. La entrada de DNS se crea automáticamente si es posible. El contenido debe ser situado bajo el directorio {docRoot}. Cualquier configuración específica que se quiera añadir deberá estar en el directorio {userConf}.
hu: A virtuális szerverek olyan webszerverek, amelyek használatakor egy fizikai szerveren több oldal is futhat. Különböző nevek mutathatnak ugyanarra a webszerverre. A DNS bejegyzések automatikusan létre lesznek hozva, ha ez lehetséges. A tartalmat a(z) {docRoot} könyvtár alá kell helyezni. Bármely egyéni beállítást a(z) {userConf} mappába kell helyezni.
lt: Virtualus vardas tai viena iš web prieglaudos formų leidžianti viename fiziniame serveryje talpinti daug vardų sričių. Skirtingos vardų sritys nukreipiamos į tą patį serverį. Jei įmanoma DNS įrašai sukuriami automatiškai. Turinys turi būti patalpintas {docRoot} kataloge. Kita konfigūracija turi būti patalpinta {userConf} kataloge.
ru: Виртуальные хосты это один из способов предоставления сервисов веб-хостинга, когда на одном физическом сервере располагаются несколько веб-серверов. При необходимости автоматически создаются DNS-записи. Контент должен находится в каталоге {docRoot}. Если необходимо добавить особые конфигурации используйте каталог {userConf}.

source: Virtual host deleted. The virtual host files will be left in place
es: Virtual host borrado. Los ficheros del virtual host se mantendrán en su sitio
hu: Virtuális szerver törölve. A virtuális szerver fájljai a helyükön maradnak
lt: Virtualus mazgas ištrintas. Virtualaus mazgo bylos bus paliktos vietoje
ru: Виртуальный хост удалён. Файлы виртуального хоста останутся

source: {open}The DNS module is disabled. The added mapping or domains will not have any effect until you enable it.
es: {open} El módulo DNS está deshabilitado. Los dominios o mapeos añadidos no tendrán efecto hasta que se habilite.
hu: {open}A DNS modul ki van kapcsolva. A hozzáadott leképezések vagy tartományok nem lépnek életbe a modul bekapcsolásáig.
lt: {open}DNS modulis išjuntas. Įkelti surišimai ar vardų sritys neturės jokio veiksnumo kol nebus įjuntas šis modulis.
ru: {open} Модуль DNS отключен. Добавление соответствий или доменов не будет работать пока вы его не включите.

source: The Zentyal webserver allows you to host HTTP and HTTPS pages within different virtual hosts.
es: El servicio web de Zentyal permite hospedar páginas web HTTP y HTTPS dentro de los diferentes hosts virtuales.
hu: A Zentyal webszerver lehetővé teszi a HTTP és HTTPS oldalak kiszolgálását különböző virtuális szervereken.
lt: Zentyal web servisas leidžia talpinti web puslapius HTML formate be virtualių vardų.
ru: Веб-сервер Zentyal позволяет вам размещать HTTP and HTTPS страницы в различных виртуальных хостах.

source: To set webserver listening port.
es: Configurar el puerto de escucha del servidor web.
hu: A webszerver figyelőportjának beállítása.
lt: Nustatyti web serverio klausymo prieigą
ru: Установить порт веб-сервера.

source: To configure default virtual host.
es: Configurar el virtual host por defecto.
hu: Az alapértelmezett virtuális szerver beállítása.
lt: Konfigūruoti virtualų vardą pagal nutylėjimą
ru: Настроить виртуальный узел по умолчанию.

source: To configure default SSL virtual host.
es: Configurar el virtual host SSL por defecto.
hu: Az alapértelmezett SSL virtuális szerver beállítása.
lt: Konfigūruoti SSL virtualų vardą pagal nutylėjimą
ru: Настроить основной виртуальный узел для SSL.

source: To configure the per-user public_html directory.
es: Configurar el directorio public-html por usuario.
hu: A felhasználónkénti public_html könyvtár beállítása.
lt: Konfigūruoti vartotojų public_html direktorijas
ru: Настроить каталоги для веб-публикаций пользователей.

source: Enable Apache LDAP user module
es: Habilitar módulo de usuarios LDAP de Apache
hu: Az Apache LDAP felhasználói modul engedélyezése
lt: Įjungti Apache LDAP vartotojų modulį
ru: Включить модуль apache LDAP user

source: To fetch home directories from LDAP.
es: Obtener los directorios home desde LDAP.
hu: Saját könyvtárak letöltése LDAP-ból.
lt: Gauti namų direktorijas iš LDAP
ru: Перенести домашние каталоги из LDAP.

source: Enable Apache SSL module
es: Habilitar módulo SSL de Apache
hu: Az Apache SSL moduljának engedélyezése
lt: Įjungti Apache SSL modulį
ru: Включить модуль apache SSL

source: To serve pages over HTTPS.
es: Servir páginas a través de HTTPS.
hu: Weboldalak HTTPS-en történő kiszolgálásának engedélyezése.
lt: Aptranauti pulspapius per HTTPS
ru: Для выдачи страниц по HTTPS.

source: Remove apache2 init script link
es: Borrar enlaces al script de inicio de apache2
hu: Az apache2 init szkript link eltávolítása
lt: Pašalinti apache2 init scenarijaus nuorodas
ru: Удалить ссылку на скрипт инициализации apache2

source: {dir} should be a directory for virtual host configuration. Please, move or remove it
es: {dir} debería ser un directorio para la configuración del dominio virtual. Por favor, muévalo o bórrelo
hu: A(z) {dir} egy könyvtár kell legyen a virtuális szerver konfigurációjához. Helyezze át vagy távolítsa el

source: {dir} should be a directory for virtual host document root. Please, move or remove it
es: {dir} debería ser un directorio para la raíz del dominio virtual. Por favor, muévalo o bórrelo
hu: A(z) {dir} egy könyvtár kell legyen a virtuális szerver dokumentumgyökeréhez. Helyezze át vagy távolítsa el

source: Web server data
es: Datos del Servidor Web
hu: Webszerver adatai

source: Unable to get kerberos ticket to bind to LDAP: {x}
es: No es posible adquirir el ticket de kerberos para unirse a LDAP: {x}
hu: Nem kérhető le Kerberos jegy az LDAP-hoz kapcsolódáshoz: {x}

source: The domain controller must be specified as full qualified domain name
es: El nombre del controlador de domino debe ser un nombre cualificado FQDN
hu: A tartományvezérlőt teljes képzésű tartománynévként kell megadni

source: The FQDN {x} does not seem to be valid
es: El FQDN {x} no parece válido
hu: {x} teljes képzésű tartománynév nem tűnik érvényesnek

source: The domain controller {x} could not be resolved to its IP address. Please, make sure you are using one of the AD DNS servers as the primary resolver in the {oh}resolvers list{ch}.
es: El controlador de dominio {x} no se puede resolver a su dirección IP. Por favor, asegúrese de que esta usando los servidores DNS del AD como el principal en la {oh}lista de servidores DNS{ch}
hu: A tartományvezérlő („{x}”) nem oldható fel az IP-címére. Győződjön meg róla, hogy az AD DNS szerverek egyikét használja elsődleges feloldóként a {oh}feloldók listájában{ch}.

source: The IP address '{x}' belonging to the domain controller '{y}' could not be reverse resolved. Please, make sure you are using one of the AD DNS servers as the primary resolver in the {oh}resolvers list{ch}, and it contains the required reverse zones.
es: La dirección IP '{x}' que pertenece al controlador de dominio '{y}' no puede ser resuelto a la inversa. Por favor, asegúrese de que está usando uno de los servidores DNS del AD está siendo usado como DNS primario, y que contiene las zonas inversas requeridas.
hu: A(z) „{y}” tartományvezérlőhöz tartozó „{x}” IP-cím nem oldható fel fordított módon. Győződjön meg róla, hogy az AD DNS szerverek egyikét használja elsődleges feloldóként a {oh}feloldók listájában{ch}, és az tartalmazza a szükséges fordított zónákat.

source: The AD DNS server has resolved the supplied DC name '{x}' to the IP '{y}', but the reverse resolution of that IP has returned name '{z}'. Please fix your AD DNS records.
es: El servidor DNS del AD ha resuelto el nombre de controlador de dominio '{x}' a la IP '{y}', pero la resolución inversa de esa IP devuelve el nombre '{z}'. Por favor, comprueba los registros DNS del AD.
hu: Az AD DNS szerver a megadott „{x}” tartományvezérlő-nevet a(z) „{y}” IP-címre oldotta fel, de az IP fordított feloldása a(z) „{z}” nevet adta vissza. Javítsa az AD DNS rekordjait.

source: The domain controller {x} is unreachable.
es: El controlador de dominio {x} no es alcanzable.
hu: A(z) {x} tartományvezérlő nem érhető el.

source: The Zentyal server FQDN '{x}' could not be resolved by the AD DNS server. Please, ensure the A and PTR records for the Zentyal server exists in your AD DNS server.
es: El FQDN del servidor Zentyal '{x}' no puede ser resuelto por el servidor DNS del AD. Por favor, asegúrese que los registros A y PTR para el servidor Zentyal existen en el servidor DNS del AD.
hu: A Zentyal szervert „{x}” teljes képzésű tartománynevét nem oldotta fel az AD DNS szerver. Győződjön meg róla, hogy a Zentyal szerver A és PTR rekordjai léteznek az AD DNS szerveren.

source: The IP address '{x}' belonging to Zentyal server '{y}' could not be reverse resolved. Please, make sure your AD DNS server has the required PTR records defined.
es: La dirección IP '{x}' que pertenece al servidor Zentyal '{y}' no puede ser resuelta a la inversa. Por favor, asegúrese de que el servidor DNS del AD contiene el registro PTR requerido.
hu: A(z) „{y}” Zentyal szerver „{x}” IP-címét nem lehet fordított módon feloldatni. Győződjön meg róla, hogy az AD DNS szerveren a szükséges PTR rekordok definiálva vannak.

source: Could not bind to AD LDAP server '{x}' (Error was '{y}'). Please check the supplied credentials.
es: No es posible unirse al servidor LDAP AD '{x}' (El error fue '{y}'). Por favor, compruebe los credenciales.
hu: Nem lehet kapcsolódni az AD LDAP szerverhez („{x}”). A hiba: „{y}”. Ellenőrizze a megadott hitelesítési adatokat.

source: The server domain '{x}' does not match DC domain '{y}'.
es: El dominio del servidor '{x}' no coincide con el dominio del DC '{y}'.
hu: A(z) „{x}” szervertartomány nem egyezik a tartományvezérlő „{y}” tartományával.

source: The server kerberos realm '{x}' does not match AD realm '{y}'.
es: El dominio de kerberos del servidor '{x}' no coincide con el dominio del AD '{y}'.
hu: A szerver „{x}” Kerberos zónája nem egyezik az AD „{y}” zónájával.

source: Error creating computer account for Zentyal server:
es: Error creando cuenta de equipo para el servidor Zentyal:
hu: Hiba a számítógép fiókjának létrehozásakor a Zentyal szerverhez:

source: Could not retrive time from AD server {x} via NTP.
es: No se puede recuperar la hora del servidor AD {x} usando NTP.
hu: Az idő nem kérhető le az AD szerverről ({x}) NTP-vel.
