Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Port range
es: Rango de puertos
hu: Porttartomány
lt: Prievadų intervalas
ru: Диапазон портов

source: "From" {from} must be greater than "To" {to}
es: "Desde" {from} debe ser mayor que "Hasta" {to}
hu: A(z) {from} kezdőértéknek nagyobbnak kell lennie a(z) {to} végértéknél
lt: "Nuo" {from} turi būti didesnis už "Iki" {to}
ru: "From" {from} должно быть больше "To" {to}

source: Jabber server {serverName} is down or connection is not allowed.
es: El servidor Jabber {serverName} está inoperativo o su conexión está restringida
hu: A(z) {serverName} nevű Jabber szerver áll, vagy a kapcsolódás nem engedélyezett.
lt: Jabber serveris {serverName} nepasiekiamas arba uždrausta prieiga.
ru: Jabber сервер {serverName} не работает или подключения не разрешены.

source: Authorization failed: {result} - {message}
es: Falló la autorización: {result} - {message}
hu: Azonosítási hiba: {result} – {message}
lt: Autorizacija nepavyko: {result} - {message}
ru: Авторизация провалена: {result} - {message}

source: Dispatcher {name} is not configured to be enabled
es: El emisor {name} no está configurado como habilitado
hu: {name} nevű közvetítő nincs beállítva engedélyezhetőként
lt: {name} skirstyklė neparuošta paleidimui
ru: Диспетчер {name} не сконфигурирован для включения

source: Log file
es: Fichero de registro
hu: Naplófájl
lt: Žurnalo failas
ru: Файл журнала

source: RSS file: {path}
es: Fichero RSS: {path}
hu: RSS-fájl: {path}
lt: RSS failas: {path}
ru: RSS файл: {path}

source: Zentyal alerts channel for {hostname}
es: Canal de alertas de Zentyal para {hostname}
hu: Zentyal riasztási csatorna ehhez: {hostname}
lt: Zentyal pranešimų kanalas skirtas {hostname}
ru: Канал оповещений Zentyal для {hostname}

source: This channel tracks what happens on this Zentyal machine along the time
es: Este canal registra los eventos de esta máquina Zentyal a lo largo del tiempo
hu: Ezen a csatornán követheti a Zentyal szerver eseményeit
lt: Šiuo kanalu stebima kas vyksta šioje Zentyal stotyje bėgant laikui
ru: Этот канал отслеживает события на хосте Zentyal

source: The event has happened in Zentyal {hostname} from {source}
es: El evento ha ocurrido en Zentyal {hostname} desde {source}
hu: Az esemény a(z) {hostname} Zentyal gépen történt {source} forrásból
lt: Įvykis Zentyal {hostname} stotyje iš {source}
ru: Событие случилось на Zentyal {hostname} из {source}

source: Go to your {url} to check its status.
es: Ve a la {url} para comprobar el estado.
hu: A(z) {url} címen ellenőrizheti a rendszer állapotát.
lt: Sekti nuoroda {url} būsenos patikrinimui.
ru: Перейти на {url} для проверки его статуса.

source: The partition {mp} has low free space available.
es: La partición {mp} tiene poco espacio libre disponible
hu: A(z) {mp} partíción kevés a szabad hely.
lt: Particija {mp} turi mažai laisvos vietos.
ru: Раздел {mp} имеет мало свободного места.

source: The file system {fs}, mounted on {mp}, has {left} space left which is below than the configured threshold {thres}.
es: El sistema de ficheros {fs}, montado en {mp}, tiene {left} espacio libre, lo que está por debajo del umbral configurado {thres}.
hu: A csatolt fájlrendszeren ({fs}; {mp}) {left} szabad hely van, amely a beállított {thres} küszöb alatt van.
lt: {fs} failų sistemoje, įrengtoje {mp}, trūksta laisvos vietos, liko {left} kuri yra žemesnė už sukonfigūruotą ribą {thres}.
ru: В файловой системе {fs}, смонтированной на {mp}, осталось {left} места меньше, чем установленый порог {thres}.

source: The partition {mp} does have enough space available.
es: La partición {mp} tiene suficiente espacio disponible.
hu: A(z) {mp} partíción elegendő szabad hely érhető el.
lt: Particija {mp} neturi tiek laisvos vietos.

source: The file system {fs}, mounted on {mp}, has again enough space available {left} which is greater than the configured threshold {thres}.
es: El sistema de ficheros {fs}, montado en {mp}, tiene suficiente espacio disponible de nuevo {left}, superior al umbral configurado {thres}.
hu: A csatolt fájlrendszeren ({fs}; {mp}) ismét van elég szabad hely ({left}), amely nagyobb a beállított {thres} küszöbértéknél.
lt: {fs} failų sistema, įrengta {mp}, jau turi pakankamai laisvos vietos {left} kuri yra didesnė už ribą {thres}.

source: Free storage space
es: Espacio de almacenamiento libre
hu: Szabad tárolókapacitás
lt: Laisva vieta
ru: Свободное пространство

source: Check if any disk partition has no storage space left
es: Compruebe si alguna partición no tiene espacio de almacenamiento libre
hu: Ellenőrzi, hogy elfogyott-e a szabad hely valamelyik lemezpartíción
lt: Patikrinti ar visuose skirsniuose pakanka laisvos vietos
ru: Проверьте может быть в каком-нибудь дисковом разделе не осталось места

source: Check if any event has happened in RAID subsystem
es: Comprueba si algún evento ha ocurrido en el subsistema RAID
hu: Ellenőrzi, hogy történt-e valamilyen esemény a RAID alrendszerben
lt: Patikrinti ar RAID posistemėje buvo įvykių
ru: Проверьте события подсистемы RAID

source: New array RAID device {devName} information:
es: Información del nuevo grupo de dispositivos RAID {devName}:
hu: Új RAID tömb ({devName}) információi:
lt: Naujo RAID masyvo įrenginio {devName} informacija:
ru: Новое устройство массив RAID device {devName} информация:

source: State: {state}
es: Estado: {state}
hu: Állapot: {state}
lt: Būsena: {state}
ru: Состояние: {state}

source: Type: {type}
es: Tipo: {type}
hu: Típus: {type}
lt: Tipas: {type}
ru: Тип: {type}

source: Active devices needed: {nb}
es: Dispositivos activos necesarios: {nb}
hu: Aktív eszközök szükségesek: {nb}
lt: Reikalingi aktyvūs įrenginiai: {nb}
ru: Активным устройствам необходимо: {nb}

source: Active devices: {nb}
es: Dispositivos activos: {nb}
hu: Aktív eszközök: {nb}
lt: Aktyvūs įrenginiai: {nb}
ru: Активные устройства: {nb}

source: Operation in progress: {operation}
es: Operación en progreso: {operation}
hu: Folyamatban: {operation}
lt: Proceso progresas: {operation}
ru: Операция продолжается: {operation}

source: Completed operation percentage: {per}
es: Porcentaje completado de la operación: {per}
hu: Folyamat készültsége: {per}
lt: Proceso įvykdymas procentais: {per}
ru: Завершенность операции в процентах: {per}

source: Operation estimated finish time: {time}
es: Tiempo estimado de finalización de la operación: {time}
hu: Folyamat várható befejezése: {time}
lt: Numanomas proceso užbaigimas: {time}
ru: Приблизительное время завершения операции: {time}

source: Raid component {nb}: device {device} state {state}
es: Componente Raid {nb}: dispositivo {device} estado {state}
hu: {nb} RAID komponens: {device} eszköz, {state} állapot
lt: Raid komponentas {nb}: įrenginys {device} būsena {state}
ru: Raid компонент {nb}: устройство {device} состояние {state}

source: RAID device {name} has dissappeared: A RAID array which previously was configured appears to no longer be configured
es: Dispositivo RAID {name} ha desaparecido: Un vector RAID que previamente estaba configurado parece que ya no lo está más
hu: {name} RAID eszköz eltűnt: A korábban beállított RAID tömb már nem tűnik beállítottnak
lt: Dingo {name} RAID įrenginys : Anksčiau sukurtas RAID masyvas šiuo metu nesukonfigūruotas
ru: RAID устройства {name} исчезло: RAID массив, который был настроен ранее, больше не настроен

source: RAID array {name} has changed its state from {oldState} to {newState}
es: Dispositivo RAID {name} ha cambiado su estado de {oldState} a {newState}
hu: {name} nevű RAID tömb állapota megváltozott: {oldState} -> {newState}

source: RAID device {name} has changed its number of active components from {oldNum} to {newNum}
es: Dispositivo RAID {name} ha cambiado su número de componentes activos de {oldNum} a {newNum}
hu: {name} nevű RAID eszközön megváltozott az aktív komponensek száma: {oldNum} -> {newNum}
lt: RAID įrenginį {name} sudarančių aktyvių komponentų kiekis pakito iš {oldNum} į {newNum}
ru: RAID устройство {name} сменило номер активных компонент с {oldNum} на {newNum}

source: RAID device {name} has started operation {opName}.
es: Dispositivo RAID {name} ha comenzado la operación {opName}.
hu: {name} RAID eszköz megkezdte a következő műveletet: {opName}.
lt: RAID įrenginys {name} pradėjo procesą {opName}.
ru: RAID устройство {name} началась операция {opName}.

source: RAID device {name} has finished operation {opName} or it was aborted.
es: Dispositivo RAID {name} ha terminado la operación {opName} o se ha abortado.
hu: {name} RAID eszköz befejezte a(z) {opName} műveletet, vagy megszakították azt.
lt: RAID įrenginys {name} užbaigė procesą {opName} arba jis nutrūko.
ru: RAID устройство {name} закончилась операция {opName} или была прервана.

source: RAID device {name} has finished operation {oldOpName} and started {newOpName}.
es: Dispositivo RAID {name} ha completado la operación {oldOpName} y ha comenzado {newOpName}.
hu: {name} RAID eszköz befejezte a(z) {oldOpName} műveletet, és elkezdte a(z) {newOpName} műveletet.
lt: RAID įrenginys {name} užbaigė procesą {oldOpName} ir pradėjo naują {newOpName}.
ru: RAID устройство {name} закончилась операция {oldOpName} и началась {newOpName}.

source: Status: {percentage} completed.
es: Estado: {percentage} completado.
hu: Állapot: {percentage} kész.
lt: Būsena: baigta {percentage}.
ru: Состояние: {percentage} завершено.

source: Estimated finish time: {time}.
es: Tiempo estimado para finalizar: {time}.
hu: Becsült befejezési idő: {time}.
lt: Apytikris pabaigos laikas: {time}.
ru: Предполагаемое время завершения: {time}.

source: Active component {compName} from RAID array {arrayName} has been marked as faulty
es: Componente activo {compName} del vector RAID {arrayName} ha sido marcado como defectuoso
hu: A(z) {arrayName} RAID tömb {compName} aktív komponense hibásnak lett jelölve
lt: Aktyvus RAID masyvo {arrayName} komponentas {compName} buvo pažymėtas kaip sugedęs
ru: Активный компонент {compName} из массива RAID {arrayName} был отмечен, как неисправный

source: Spare component {compName} from RAID array {arrayName} which was being rebuilt to replace a faulty device has failed
es: Componente libre {compName} del vector RAID {arrayName} que se estaba reconstruyendo para reemplazar un dispositivo defectuoso ha fallado
hu: A hibás eszköz helyettesítése érdekében újjáépített {arrayName} RAID tömb {compName} tartalékkomponense meghibásodott
lt: Atsarginio komponento {compName} iš {arrayName} RAID masyvo sukeitimas su sugedusiu komponentu buvo nesėkmingas
ru: Запасной компонент {compName} из массива RAID {arrayName} , перестройка которого для замены неисправного устройства завершена неудачно

source: Spare component {compName} from RAID array {arrayName} which was being rebuilt to replace a faulty device has been successfully rebuilt and has been made active
es: Componente libre {compName} del vector RAID {arrayName} que se estaba reconstruyendo para reemplazar un dispositivo defectuoso ha sido reconstruido satisfactoriamente y se pasado a estado activo
hu: A hibás eszköz helyettesítése érdekében újjáépített {arrayName} RAID tömb {compName} tartalékkomponense sikeresen újjáépítésre és aktiválásra került.
lt: Atsarginio komponento {compName} iš {arrayName} RAID masyvo sukeitimas su sugedusiu komponentu atliktas sėkmingai
ru: Запасной компонент {compName} из массива RAID {arrayName} перестройка которого для замены неисправного устройства завершена удачно и он может быть активным

source: A new component {compName} has been hot added to RAID device {arrayName} with status {status}
es: Un nuevo componente {compName} se ha añadido en caliente al vector RAID {arrayName} con estado {status}
hu: A(z) {compName} új komponens menet közben hozzá lett adva a(z) {arrayName} RAID tömbhöz {status} állapottal
lt: Naujas komponentas {compName} buvo pridėtas prie RAID įrenginio {arrayName} neišjungiant {status} būsenoje
ru: Новый компонент {compName} был на горячую добавлен в RAID устройство {arrayName} со статусом {status}

source: A component {compName} has been hot removed from RAID array {arrayName} when its status was {status}
es: El componente {compName} se ha borrado en caliente del vector RAID {arrayName} cuando su estado era {status}
hu: A(z) {compName} komponens menet közben el lett távolítva a(z) {arrayName} RAID tömbből, amikor az állapota {status} volt
lt: Komponentas {compName} buvo pašalintas neišjungiant iš {arrayName} RAID masyvo, kai jo būsena buvo {status}
ru: Компонент {compName} был удален по горячему из массива RAID {arrayName} статус которого был {status}

source: active
es: activo
hu: aktív
lt: aktyvus
ru: активно

source: degraded
es: degradado
hu: leromlott
lt: suardytas
ru: ухудшено

source: recovering
es: recuperando
hu: helyreállítás
lt: taisoma
ru: востановлено

source: resyncing
es: resincronizando
hu: újraszinkronizálás
lt: sinchronizuojama
ru: синхронизировано

source: rebuilding
es: reconstruyendo
hu: újjáépítés
lt: atstatoma
ru: перестроено

source: reshaping
es: remoldeando
hu: átalakítás
lt: formuojama
ru: изменено

source: failed
es: fallado
hu: hibás
lt: sugedęs
ru: сбой

source: resync
es: resincronizar
hu: újraszinkronizálás
lt: sinchronizuoti
ru: синхронизировать

source: rebuild
es: reconstruir
hu: újjáépítés
lt: atstatyti
ru: перестроить

source: reshape
es: remoldear
hu: átalakítás
lt: suformuoti
ru: измененить

source: recovery
es: recuperación
hu: visszaállítás
lt: atstatyti
ru: восстановить

source: check
es: comprobar
hu: ellenőrzés
lt: patikrinti
ru: проверить

source: faulty
es: defectuoso
hu: hibás
lt: sugedęs
ru: дефектный

source: spare
es: libre
hu: tartalék
lt: atsarginis
ru: запасной

source: There are {nSecUpdates} security updates. The affected packages are: {packages}.
es: Hay {nSecUpdates} actualizaciones de seguridad. Los paquetes afectados son: {packages}.
hu: {nSecUpdates} biztonsági frissítés van. Az érintett csomagok: {packages}.
lt: Yra {nSecUpdates} saugumo atnaujinimų. Paveikti paketai : {packages}.

source: Additionally, there are {nUpdates} more. The upgradable packages are: {packages}.
es: Adicionalmente, hay {nUpdates} más. Los paquetes actualizables son: {packages}.
hu: További {nUpdates} is elérhető. A frissíthető csomagok: {packages}.
lt: Papildomai, yra {nUpdates}. Pakeičiami paketai yra: {packages}.

source: Security software updates
es: Actualizaciones de seguridad
hu: Biztonsági szoftverfrissítések
lt: Programų saugumo atnaujinimai
ru: Обновления безопасности программного обеспечения

source: Check if there is any security software update.
es: Comprueba si hay alguna actualización de seguridad
hu: Elérhető biztonsági szoftverfrissítések keresése.
lt: Patikrinti ar yra programų saugumo atnaujinimų.
ru: Проверить если ли обновления безопасности программного обеспечения.

source: Log observer
es: Observador de registros
hu: Naplófigyelő
lt: Stebėjimų žurnalas
ru: Журнал наблюдения

source: Notify when a logger ({loggers}) has logged something
es: Notifica cuando un registrador ({loggers}) ha registrado algo
hu: Figyelmeztessen, ha egy naplózó ({loggers}) naplózott valamit
lt: Pranešti kai žurnale ({loggers}) kas nors užfiksuojama
ru: Сообщать, когда в журнале ({loggers}) появится что-нибудь

source: The following modules are not running but they are enabled: {modules}
es: Los siguientes módulos no se están ejecutando pero están habilitados: {modules}
hu: A következő aktivált modulok nem futnak: {modules}
lt: Šie moduliai neveikia, tačiau yra įjungti: {modules}
ru: Следующие модули не запущены, хотя они включены: {modules}

source: The following modules are running again: {modules}
es: Los siguientes módulos están ejecutandose de nuevo: {modules}
hu: A következő modulok újra futnak: {modules}

source: Check if any Zentyal service is not running when it is enabled
es: Comprueba si algún servicio de Zentyal no está ejecutándose cuando debería estar haciéndolo
hu: Ellenőrzi, hogy valamelyik bekapcsolt Zentyal szolgáltatás nem áll-e
lt: Patikrinti ar kuri nors Zentyal tarnyba neveikia, nors yra įjungta
ru: Проверить, есть ли неработающие, но включенные службы Zentyal

source: Zentyal UI is up and running
es: La interfaz de Zentyal está activa y en ejecución
hu: A Zentyal felület elindult és fut

source: Zentyal UI is critically down
es: La interfaz de Zentyal está inoperativa
hu: A Zentyal felület kritikus hiba miatt leállt

source: State
es: Estado
hu: Állapot
lt: Būsena
ru: Состояние

source: Check if Zentyal is currently up or down
es: Comprueba si Zentyal está actualmente en activo o inactivo
hu: Ellenőrzi, hogy a Zentyal pillanatnyilag működik-e vagy sem
lt: Patikrinti ar Zentyal veikia
ru: Проверьте Zentyal сейчас запущен или нет

source: The events module is not enabled to send events
es: El módulo de eventos no está habilitado para enviar eventos
hu: Az Események modul nincs engedélyezve az események küldéséhez
lt: Įvykių modulis neįjungtas siųsti įvykius
ru: Для отправки событий не включен модуль событий

source: Date of first event
es: Fecha del primer evento
hu: Első esemény dátuma
lt: Pirmo įvykio data
ru: Дата первого события

source: Date of last event
es: Fecha del último evento
hu: Utolsó esemény dátuma
lt: Paskutinio įvykio data
ru: Дата последнего события

source: Repetitions
es: Repeticiones
hu: Ismétlődések
lt: Pakartojimai
ru: Повторение

source: Level
es: Nivel
hu: Szint
lt: Lygis
ru: Уровень

source: Message
es: Mensaje
hu: Üzenet
lt: Pranešimas
ru: Сообщение

source: Initial configuration wizard
es: Asistente de configuración inicial
hu: Kezdeti beállítás varázsló
lt: Pradinis konfigūravimo vedlys
ru: Мастер первичной настройки

source: Save configuration
es: Guardar la configuración
hu: Beállítások mentése
lt: Išsaugoti nustatymus
ru: Сохранить настройки

source: Saving changes in modules
es: Guardando cambios en los módulos
hu: Változtatások mentése a modulokban
lt: Saugomi pakeitimai moduliuose
ru: Сохранение изменений в модулях

source: Changes saved
es: Cambios guardados
hu: Változtatások elmentve
lt: Nustatymai išsaugoti
ru: Изменения сохранены

source: Some modules reported error when saving changes . More information on the logs in {dir}
es: Algunos módulos informaron de errores al guardar cambios. Hay más información en los registros en {dir}
hu: Néhány modul hibát jelzett a változtatások mentésekor. További információk a naplókban találhatók itt: {dir}
lt: Kai kurie moduliai pranešė apie klaidas saugant pakeitimus. Daugiau informacijos žurnale {dir}
ru: Некоторые модули сообщили об ошибках при сохранении. Больше информации можно узнать из журналов {dir}

source: Saving changes
es: Guardando cambios
hu: Változtatások mentése
lt: Saugomi pakeitimai
ru: Сохранение изменений

source: Revoking changes in modules
es: Revocando cambios en módulos
hu: Változtatások visszavonása a modulokban
lt: Atšaukiami pakeitimai moduliuose
ru: Отменяются изменения в модулях

source: Current module
es: Módulo actual
hu: Jelenlegi modul
lt: dabartinis modulis
ru: Текущий модуль

source: modules revoked
es: módulos revocados
hu: modul visszavonva
lt: Moduliai atšaukti
ru: модули отозваны

source: Changes revoked
es: Cambios revocados
hu: Változtatások visszavonva
lt: Pakeitimai atšaukti
ru: Изменения отозваны

source: Some modules reported error when discarding changes . More information on the logs in {dir}
es: Algunos módulos informaron de errores al descartar cambios. Hay más información en los registros en {dir}
hu: Néhány modul hibát jelzett a változtatásokat eldobásakor. További információk a naplókban találhatók itt: {dir}
lt: Kai kurie moduliai pranešė apie klaidas atšaukiant pakeitimus. Daugiau informacijos žurnaluose {dir}
ru: Некоторые модули сообщили об ошибках при отмене изменений. Больше информации вы найдете в журналах {dir}

source: Revoking changes
es: Revocando cambios
hu: Változtatások visszavonása
lt: Atšaukiami pakeitimai
ru: Отменяются изменения

source: An internal error related to a template has occurred. This is a bug, relevant information can be found in the logs.
es: Se ha producido un error interno relacionado con una plantilla. Se trata de un bug, puede encontrar más información en los logs.
hu: Egy sablonnal kapcsolatos belső hiba történt. Ez egy programhiba, a kapcsolódó információk a naplókban találhatók.
lt: Įvyko vidinė klaida susieta su šablonu. Tai klaida, atitinkama informacija gali būti rasta žurnaluose.
ru: Внутренняя ошибка связанная с шаблоном. Дополнительную информацию, скорее всего, можно найти в журналах.

source: row
es: fila
hu: sor
lt: eilutė
ru: строка

source: The {rowName} "{r}" has been deleted
es: El {rowName} "{r}" ha sido borrado
hu: A(z) {rowName} „{r}” törlésre került
lt: {rowName} "{r}" buvo ištrinta
ru: {rowName} "{r}" удалён

source: The {rowName} "{r}" has been moved from {x} to {y} position
es: El {rowName} "{r}" se ha movido de la posición {x} a la {y}
hu: A(z) {rowName} „{r}” áthelyezésre került ebből: {x} ebbe a pozícióba: {y}
lt: {rowName} "{r}" buvo perkelta iš {x} į {y} poziciją

source: The action "{a}" has been executed
es: La acción "{a}" se ha ejecutado
hu: A(z) „{a}” művelet végrehajtásra került
lt: Veiksmas "{a}" buvo įvykdytas
ru: Операция "{a}" выполнена

source: A new {rowName} "{r}" has been added with "{f}" set to "{x}"
es: Una nueva {rowName} "{r}" ha sido añadida con "{f}" definido como "{x}"
hu: Egy új {rowName} „{r}” került hozzáadásra, „{f}” értéke: „{x}”
lt: Naujas {rowName} "{r}" buvo įkeltas su "{f}" nustatyta "{x}"

source: The field "{f}" in the {rowName} "{r}" has been changed from "{x}" to "{y}"
es: El campo "{f}" en la {rowName} "{r}" ha sido cambiado de "{x}" a "{y}"
hu: A(z) „{f}” mező a módosítva itt: {rowName} „{r}”, „{x}” értékről „{y}” értékre
lt: Laukas "{f}" {rowName} "{r}" buvo pakeistas iš "{x}" į "{y}"

source: The input contains invalid characters. All alphanumeric characters, plus these non alphanumeric chars: ={},/.?&+:-@ and spaces are allowed.
es: La entrada contiene caracteres inválidos. Todos los caracteres alfanuméricos más los caracteres ={},/.?&+:-@ y los espacios están permitidos.
hu: A megadott érték érvénytelen karaktereket tartalmaz. Minden alfanumerikus, és a következő nem alfanumerikus karakterek engedélyezettek: ={},/.?&+:-@ és a szóköz.

source: An internal error has occurred. This is most probably a bug, relevant information can be found in the logs.
es: Se ha producido un error interno. Probablemente se trate de un bug, puede encontrar más información en los logs.
hu: Belső hiba történt. Ezt valószínűleg programhiba okozta, amelyről a naplókban találhat információkat.
lt: Įvyko vidinė klaida. Greičiausiai tai kūrėjo klaida (BUG), atitinkama informacija galima gauti žurnaluose.
ru: Произошла внутренняя ошибка. Скорее всего это баг, дополнительную информацию можно найти в журналах.

source: An unexpected internal error has occurred. This is a bug, relevant information can be found in the logs.
es: Se ha producido un error interno. Se trata de un bug, puede encontrar más información en los logs.
hu: Váratlan belső hiba történt. Ezt programhiba okozta, amelyről a naplókban találhat információkat.
lt: Įvyko netikėta vidinė klaida. Tai kūrėjo klaida (BUG), atitinkama informacija galima gauti žurnaluose.
ru: Произошла непредвиденная внутренняя ошибка. Это баг, дополнительную информацию можно найти в журналах.

source: Sorry, you have just hit a bug in Zentyal.
es: Lo sentimos, acaba de encontrar un error en Zentyal
hu: Elnézést, ez egy Zentyal hiba.
lt: Jūs ka tik pataikėte ant Zentyal klaidos (bug).
ru: Извините, Вы совершили ошибку в Zentyal.
