Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Please look for the details in the {f} file and take a minute to {oh}submit a bug report{ch} so we can fix the issue as soon as possible.
es: Por favor, revise los detalles en el archivo {f} y tómese un minuto para {oh}enviar un reporte de error{ch}, de forma que podamos resolver el problema lo antes posible.
hu: Nézze meg a részleteket a(z) {f} fájlban, és szánjon egy percet egy {oh}hibajelentés küldésére{ch}, hogy mielőbb kijavíthassuk a hibát.
lt: Prašome peržiūrėti informaciją {f} byloje ir sugaišti mintę {oh}išsiųsti klaidos ataskaitą{ch} kad mes galėtume sutaisyti problemą kaip galima greičiau.

source: Your request could not be processed because it had some incorrect parameters
es: Su petición no pudo ser procesada debido a que contenia parametros incorrectos
hu: A kérést nem lehetett teljesíteni a helytelen paraméterek miatt
lt: Jūsų užklausa negali būti apdorota ji turi neteisingus parametrus
ru: Ваш запрос не будет обработан т.к. содержит некорректные параметры

source: Wrong HTTP referer detected, operation cancelled for security reasons
es: Detectada una referencia HTTP incorrecta, operación cancelada por motivos de seguridad
hu: Hibás HTTP hivatkozó, a művelet biztonsági okból megszakítva
lt: Neteisingas HTTP šaltinis aptiktas, operacija atšaukta saugumo sumetimais
ru: Обнаружена неправильная ссылка HTTP, действие отменено по соображениям безопасности

source: Your request could not be processed because it lacked some required parameters
es: Su petición no pudo ser procesada debido a que carece de algún parametro necesario
hu: A kérése nem dolgozható fel, mert bizonyos szükséges paraméterek hiányoznak
lt: Jūsų užklausa negali būti apdorota nes pritrūko reikalaujamų parametrų
ru: Ваш запрос не будет обработан т.к. отсутствуют некоторые обязательные параметры

source: Invalid uploaded file.
es: Fichero subido inválido
hu: Érvénytelen feltöltött fájl.
lt: Klaidingas atsiųstas failas.
ru: Недопустимый загруженный файл.

source: Cannot create a temporally file for the upload
es: No se pudo crear un fichero temporal para la subida
hu: Nem hozható létre ideiglenes fájl a feltöltéshez
lt: Nepavyko sukurti laikinojo failo bylos įkėlimui
ru: Не могу создать временный файл для загрузки

source: Any protocol and port
es: Cualquier protocolo y puerto
hu: Bármely protokoll és port
lt: Bet kuris protokolas ir portas
ru: Любой протокол и порт

source: Any UDP
es: Cualquier UDP
hu: Bármely UDP
lt: Bet kuris UDP
ru: Любой UDP

source: Any UDP port
es: Cualquier puerto UDP
hu: Bármely UDP port
lt: Bet kuris UDP portas
ru: Любой UDP порт

source: Any TCP
es: Cualquier TCP
hu: Bármely TCP
lt: Bet kuris TCP
ru: Любой TCP

source: Any TCP port
es: Cualquier puerto TCP
hu: Bármely TCP port
lt: Bet kuris TCP portas
ru: Любой TCP порт

source: Any ICMP
es: Cualquier ICMP
hu: Bármely ICMP

source: Any ICMP packet
es: Cualquier paquete ICMP
hu: Bármely ICMP csomag

source: Zentyal Administration
es: Administración de Zentyal
hu: Zentyal adminisztráció
lt: Zentyal Administravimas
ru: Администрирование Zentyal

source: Secure Shell
hu: Biztonságos parancsértelmező (SSH)
lt: Saugi Konsolė

source: HyperText Transport Protocol
es: Protocolo de Transporte de hipertexto
hu: HyperText Transport Protocol (HTTP)
lt: (HTTP) HyperText Transport Protokolas
ru: Протокол передачи гипертекста

source: HyperText Transport Protocol over SSL
es: Protocolo de Transporte de hipertexto sobre SSL
hu: HyperText Transport Protocol SSL felett (HTTPS)

source: This field is usually set to any
es: La opción más común para este campo es "cualquiera"
hu: Ennek a mezőnek az értéke általában „bármely”
lt: Šis laukas dažniausiai žymimas kaip bet koks
ru: Обычно это поле устанавливается всегда

source: Service configuration
es: Configuración del servicio
hu: Szolgáltatás beállítása
lt: Serviso konfigūracija
ru: Настройка службы

source: service
es: servicio
hu: szolgáltatás
lt: servisas
ru: служба

source: If you want a service for any connections on this protocol, use the predefined service {ser}
es: Si quiere un servicio o la conexión de este protocolo, utilice el servicio predefinido {ser}
hu: Ha szeretne egy szolgáltatást a protokollon történő összes kapcsolathoz, akkor használja az előre megadott {ser} szolgáltatást

source: Internal
es: Interno
hu: Belső
lt: Vidininis
ru: Внутрений

source: Tick this field if there is actually a service on the machine using the ports configured for this service. This helps Zentyal to know what ports are already busy
es: Marcar este campo si ya existe actualmente algún servicio de la máquina utilizando estos puertos. Esto ayuda a Zentyal a conocer que puertos están ocupados previamente
hu: Jelölje be ezt a mezőt, ha ezt a portot egy helyi szolgáltatás már használja. Ez segíti a Zentyalt a már használatban lévő portok feltérképezésében
lt: Pažymėkite šį punktą jei iš tiesų yra sukonfigūruota prieiga šiam servisui. Tai padės Zentyal sužinoti ar iš tiesų prieiga jau užimta
ru: Отметьте поле, если служба использует порты настроенные для этой службы. Это поможет Zentyal знать какие порты уже заняты

source: Internal name
es: Nombre interno
hu: Belső név
lt: Vidinis vardas
ru: Внутреннее имя

source: List of services
es: Lista de servicios
hu: Szolgáltatások listája
lt: Sąrašas servisų
ru: Список служб

source: A service is an abstraction of one or more network protocols which can be used in other modules such as: firewall, traffic shaping...
es: Un servicio es una abstracción para uno o más protocolos de red que puede ser usado en otros módulos como: cortafuegos, moldeado de tráfico...
hu: A szolgáltatás egy vagy több hálózati protokoll absztrakciója, amelyet fel lehet használni egyéb modulokban, például: tűzfal, forgalomkorlátozás...
lt: Servisas tai sąranka vieno ar kelių tinklo prieigų kurios gali būti panaudotos kituose moduliuose kaip: ugnesienė, srauto ribojimas...
ru: Служба абстрагирования для одного или нескольких протоколов, которые могут быть использованы другими модулями, например: файервол, учет трафика...

source: To configure the NUT daemon mode.
es: Para configurar el modo del demonio de NUT.
hu: A NUT démon mód beállítása.

source: To configure the UPS's drivers.
es: Para configurar los drivers de SAI.
hu: Az UPS illesztőprogramjainak beállítása.

source: To configure the NUT daemon
es: Para configurar el demonio de NUT
hu: A NUT démon beállítása

source: To configure the authorized NUT daemon users
es: Para configurar los usarios autorizados del módulo de NUT
hu: A felhatalmazott NUT démon felhasználók beállítása

source: To configure the NUT client
es: Configurar el cliente de NUT
hu: A NUT kliens beállítása

source: The UPS service is not running. Ensure that changes are saved and the module enabled.
es: El servicio de UPS no se está ejecutando. Asegúrese de que ha guardado cambios y el módulo está activado.
hu: Az UPS szolgáltatás nem fut. Győződjön meg róla, hogy a módosítások mentésre kerültek, és a modul engedélyezve van.

source: Variable
hu: Változó

source: UPS Variables
es: Variables de SAI
hu: UPS változók

source: variable
hu: változó

source: Setting {s} successfully updated. It may take some seconds to reflect the change.
es: La configuración {s} ha sido actualizada con éxito. Puede tomar unos segundos hasta que el cambio sea efectivo.
hu: A(z) {s} beállítás sikeresen frissítve. Az életbe lépése eltarthat pár másodpercig.

source: Setting
es: Configuración
hu: Beállítás

source: UPS Settings
es: Configuraciones de SAI
hu: UPS beállítások

source: setting
es: Configuración
hu: beállítás

source: 'Label' can not contain spaces
es: 'Etiqueta' no puede contener espacios en blanco
hu: A „Címke” nem tartalmazhat szóközt

source: The label to identify this UPS in case you define more than one
es: La etiqueta para identificar a este SAI en caso de que haya más de uno definido
hu: Az UPS azonosítására használt címke, ha többet állított be

source: Optional UPS description
es: Descripción opcional del SAI
hu: Az UPS opcionális leírása

source: Driver
hu: Illesztőprogram

source: The manufacturer of your UPS.
es: El fabricante de tu SAI.
hu: Az UPS gyártója.

source: The port where the UPS is connected to (UPS on serial ports cannot be autodected)
es: El puerto al que el SAI está conectado (Los SAI en puertos serie no pueden ser autodetectados)
hu: A port, amelyhez az UPS csatlakoztatva van (A soros portokon lévő UPS nem ismerhető fel automatikusan)

source: The UPS serial number, used to distingish between USB units
es: El número de serie del SAI, necesario para distinguir entre puertos USB
hu: Az UPS sorozatszáma, az USB egységek megkülönböztetéséhez

source: Attached UPSs
es: SAI conectados
hu: Csatlakoztatott UPS-ek

source: List of locally attached UPS.
es: Lista de SAI conectados localmente.
hu: A helyileg csatlakoztatott UPS-ek listája.

source: Standalone mode addresses a local only configuration, with one UPS protecting the local system. If you want to protect more than one server, you have to setup server/client modes. The Zentyal box that has the UPS monitoring port connected will be the server and the rest of them will be the clients.
es: El modo independiente o 'standalone' se utiliza para una configuración local, con un SAI protegiendo el sistema local. Si desea proteger más de un servidor, será necesario configurar los modos de cliente/servidor. La máquina Zentyal que posee el puerto de monitorización SAI conectado actuará de servidor, el resto de máquinas de clientes.
hu: Az önálló mód egy csak helyi összeállítást jelent, amelyben egy UPS védi a helyi rendszert. Ha több szervert szeretne védeni, akkor szerver/kliens módokat kell beállítania. Az a Zentyal gép lesz a szerver, amelyhez az UPS-ek monitorozó portja csatlakoztatva van, a többi pedig a kliensek.

source: Standalone
es: Servidor stand-alone
hu: Önálló

source: Client
es: Cliente
hu: Kliens
lt: Klientas
ru: Клиент

source: UPS settings and variables
es: Configuraciones y variables de SAI
hu: UPS beállítások és változók

source: These are the settings and variables provided by the UPS. The settings are read-write while the variables are read-only.
es: Estos son las configuraciones y variables ofrecidas por el SAI. Las configuraciones permiten lectura y escritura, mientras que las variables permiten sólo lectura.
hu: Ezek az UPS által biztosított beállítások és változók. A beállítások írhatók-olvashatók, míg a változók írásvédettek.

source: This manufacturer does not exist.
es: El fabricante no existe.
hu: Ez a gyártó nem létezik.

source: This model does not exist.
es: El modelo no existe.
hu: Ez a típus nem létezik.

source: This driver does not exist.
es: El driver no existe.
hu: Ez az illesztőprogram nem létezik.

source: Mail
es: Correo
hu: Levelezés
lt: Paštas
ru: Почта

source: Generate mail aliases
es: Generar alias de cuenta de correo
hu: Levelezési álnevek generálása
lt: Sukurti pašto aliasus
ru: Создать почтовые псевдонимы

source: Zentyal will execute {cmd}
es: Zentyal ejecutará {cmd}
hu: A Zentyal végrehajtja a következőt: {cmd}
lt: Zentyal įvykdys {cmd}
ru: Zentyal выполнит {cmd}

source: Zentyal will add two LDAP schemas: authldap.ldif and eboximail.ldif.
es: Zentyal añadirá dos esquemas LDAP: authldap.ldif and eboximail.ldif.
hu: A Zentyal két LDAP sémát tölt be: authldap.ldif és eboximail.ldif.
lt: Zentyal įkels dvi LDAP schemas: authldap.ldif ir eboximail.ldif.
ru: Добавить в Zentyal две схемы LDAP: authldap.schema и eboximail.schema.

source: Create certificates
es: Crear certificados
hu: Tanúsítványok létrehozása
lt: Sukurti sertifikatus
ru: Создать сертификаты

source: Zentyal will create certificates to use in mail services
es: Zentyal creará los certificados del servicio de correo
hu: A Zentyal a levelezési szolgáltatás számára tanúsítványt generál
lt: Zentyal sukurs sertifikatus kurie bus naudojami pašto servisų
ru: Zentyal создал сертификаты для использования в почтовых службах

source: Add fetchmail update cron job
es: Añadir tarea cron de actualización de fetchmail
hu: A fetchmail frissítésének automatizálása
lt: Įkelti atsiuntimo atnaujimus į užduočių vykdymą
ru: Добавить в cron обновление fethmail

source: Zentyal will schedule a cron job to update fetchmail configuration when the user add external accounts
es: Zentyal programará un trabajo de cron para actualizar la configuración de fetchmail cuando el usuario añada cuentas externas
hu: A Zentyal egy cron bejegyzés segítségével időzíti a fetchmail beállításainak frissítését, ha a felhasználó külső fiókokat állít be
lt: Zentyal sukurs automatinį vykdyma atnaujinti atsiuntimo konfigūracijas kai vartotojas įkelia išorinę paskyrą
ru: Zentyal добавит задание в сron для обновления настроек fechmail`a когда пользователь добавит внешние ящики

source: To configure postfix
es: Configurar postfix
hu: A Postfix beállítása
lt: Konfigūruoti postfix
ru: Настроить postfix

source: To define how client programs connect to services in postfix
es: Define como los clientes de correo, se conectaran con POSTFIX
hu: A klienseknek a Postfix szolgáltatásokhoz csatlakozási módjának megadása
lt: Nustatyti kaip klientų programos jungsis į servisus posfix
ru: Определить какие клиентские программы соединены со службой postfix

source: To configure host mail name
es: Configurar nombre de host de correo
hu: A gép levelezési nevének beállítása
lt: Konfigūruoti pašto pavadinimą
ru: Настроить почтовое имя хоста

source: To configure postfix aliases
es: Configurar los alias de postfix
hu: A Postfix álneveinek beállítása
lt: Konfigūruoti postfix aliasus
ru: Настроить псевдонимы postfix

source: To configure dovecot
es: Configurar dovecot
hu: A Dovecot beállítása
lt: Konfigūruoti dovecot
ru: Настроить dovecot

source: To configure dovecot to authenticate against LDAP
es: Configurar dovecot para que valide los usuarios a través de LDAP
hu: A Dovecot hitelesítésének beállítása LDAP használatához
lt: Konfigūruoti dovecot autentifikacijai per LDAP
ru: Настроить dovecot для аутентификации через LDAP

source: To configure smart host authentication
es: Configurar la autenticación del smarthost
hu: A levéltovábbító hitelesítésének beállítása
lt: Konfigūruoti smart host autentifikaciją
ru: Настроить узел проверки подлиности

source: To configure mail transports
es: Para configurar transportes de correo
hu: A levéltovábbítás beállítása
lt: Konfigūruoti pašto transportą
ru: Настроить почтовый транспортный протокол

source: To let dovecot authenticate users using PAM
es: Configurar dovecot para que valide los usuarios usando PAM
hu: A Dovecot beállítása a felhasználók hitelesítésére PAM használatával

source: Outgoing Mail (SMTP protocol).
es: Correo saliente (protocolo SMTP).
hu: Kimenő levelek (SMTP protokoll).
lt: Išeinantis Paštas (SMTP protokolas).
ru: Исходящая Почта (SMTP протокол).

source: Incoming Mail
es: Correo Entrante
hu: Bejövő levelek
lt: Įeinantis Paštas
ru: Входящая почта

source: POP, IMAP and SIEVE protocols
es: Protocolos POP, IMAP y SIEVE
hu: OP, IMAP és SIEVE protokollok
lt: POP, IMAP ir SIEVE protokolai
ru: POP, IMAP и SIEVE протоколы

source: Mail Submission
es: Envío de Correo
hu: Levélküldés
lt: Pašto Pateikimas

source: Outgoing Mail (Submission protocol).
es: Correo saliente (Protocolo de envío).
hu: Kimenő levelek (Küldési protokoll).
lt: Išeinantis Paštas ( pateikimo protokolas).

source: Cannot use the hostname as mailname because it is not a fully qualified name. Please, define a custom server mailname
es: No pudes usar el nombre de la máquina como nombre de correo porque no es un nombre cualificado. Por favor, define otro nombre para el servidor de correo
hu: Nem használhatja a gépnevet levelezőnévként, mert nem egy teljes képzésű tartománynév. Adjon megy másik egyéni levelezőnevet
lt: Negaliu panaudoti mazgo vardo kaip pašto vardo nes jis nėra pilnai kvalifikuotas vardas. Prašome nurodykite papildomą serverio pašto vardą
ru: НЕ возможно использовать имя хоста как имя почтового сервера, так как оно не подходит. Пожалуста определите вручную имя почтового сервера

source: The mail name must be a fully qualified name
es: El nombre de correo debe ser un nombre cualificado
hu: A levelezőnév teljes képzésű tartománynév kell legyen
lt: Pašto vardas turi būti pilnai kvalifikuotas vardas
ru: Имя почтового сервера должно быть подходящим

source: Host mail name
es: Nombre de la máquina de correo
hu: Gép levelezőneve
lt: mazgo pašto vardas
ru: Имя почтового сервера

source: The mail name and virtual mail domain name are equal
es: El nombre de correo y el dominio virtual de correo son iguales
hu: A levelezőnév és a virtuális levelező tartománynév azonosak
lt: Pašto vardas ir virtuali pašto sritis yra tokios pačios
ru: Имя почтового сервера и имя виртуального домена одинаковые

source: SMTP service
es: servicio SMTP
hu: SMTP szolgáltatás
lt: SMTP servisas
ru: Служба SMTP

source: POP3 service
es: servicio POP3
hu: POP3 szolgáltatás
lt: POP3 servisas
ru: Служба POP3

source: POP3S service
es: servicio POP3S
hu: POP3S szolgáltatás
lt: POP3S servisas
ru: Служба POP3S

source: IMAP service
es: servicio IMAP
hu: IMAP szolgáltatás
lt: IMAP servisas
ru: Служба IMAP

source: IMAPS service
es: servicio IMAPS
hu: IMAPS szolgáltatás
lt: IMAPS servisas
ru: Служба IMAPS

source: Mail server's filter
es: Filtro del servidor de correo
hu: Levelezőszerver szűrője
lt: Pašto serverio filtrai
ru: Фильтр почтовых серверов

source: Virtual Mail Domains
es: Dominios virtuales de correo
hu: Virtuális levelezőtartományok
lt: Virtualios pašto vardų sritys
ru: Виртуальные почтовые домены

source: Greylist
es: Lista gris
hu: Szürkelista
ru: Серый список

source: Queue Management
es: Gestión de cola
hu: Sorkezelés
lt: Užklausų Tvarkymas
ru: Управление очередью

source: Mail retrieval from external accounts
es: Recuperación de correo de cuentas externas
hu: Levél letöltése külső fiókból
lt: Laiškų gavimas iš išorinės dėžutės
ru: Почта получаемая с внешних почтовых аккаунтов

source: Message ID
es: ID del mensaje
hu: Üzenetazonosító
lt: Žinutės ID
ru: ID сообщения

source: From hostname
es: Desde nombre de máquina
hu: Feladó gépnév
lt: Iš vardo
ru: С хоста

source: From host ip
es: Desde ip de la máquina
hu: Feladó IP
lt: Iš ip
ru: С ip

source: Size (bytes)
es: Tamaños (bytes)
hu: Méret (bájt)
lt: Dydis (bitais)
ru: Размер (байт)

source: Relay
es: Retransmisión
hu: Levéltovábbítás
lt: Perdavimas
ru: Пересылка

source: Message type
es: Tipo del mensaje
hu: Üzenet típusa
lt: Žinutės tipas
ru: Тип сообщения

source: Additional Info
es: Información adicional
hu: További információk
lt: Papildoma informacija
ru: Дополнительная информация

source: Successful messages
es: Mensajes exitosos
hu: Elküldött levelek
lt: Sėkmingos žinutės
ru: Успешное сообщение

source: Maximum message size exceeded
es: Tamaño máximo de mensaje excedido
hu: Túllépte a megengedett levélméretet
lt: Pasiektas maksimalus laiško dydis
ru: Превышен максимальный размер сообщения

source: User quota exceeded
es: Cuota de usuario excedida
hu: Túllépte a felhasználói kvótát
lt: Pasiekta vartotojo kvota
ru: Превышена квота пользователя

source: Relay access denied
es: Acceso de retransmisión denegado
hu: Levéltovábbítás elérése megtiltva
lt: Perdavimo prieiga draudžiama
ru: Доступ к пересылке отклонен

source: Account does not exist
es: La cuenta no existe
hu: A postafiók nem létezik
lt: Paskyra neegzistuoja
ru: Учетная запись не существует

source: Host unreachable
es: Máquina inalcanzable
hu: A gép nem érhető el
lt: Mazgas nepasiekiamas
ru: Узел недоступен

source: Authentication error
es: Error de autenticación
hu: Hitelesítési hiba
lt: Autentifikacijos klaida
ru: Ошибка аутентификации

source: Greylisted
es: Incorporado a la lista gris
hu: Szürkelistára téve
lt: Užlaikytas
ru: Серый список

source: Relay rejected by the smarthost
es: Reenvío denegado por el smarthost
hu: A továbbítást visszautasította a levéltovábbító
lt: Perdavimas atmestas pagal smarthost

source: Other events
es: Otros eventos
hu: Más események
lt: Kiti įvykiai
ru: Другие события

source: Mailboxes
es: Buzones de correo
hu: Postafiókok
lt: Dėžutės
ru: Почтовые ящики

source: Mail SMTP server
es: Servidor de correo SMTP
hu: Levelező SMTP szerver
lt: Pašto SMTP serveris
ru: Почтовый SMTP сервер

source: Mail POP/IMAP server
es: Servidor de correo POP/IMAP
hu: Levelező POP/IMAP szerver
lt: Pašto POP/IMAP serveris
ru: Почтовый POP/IMAP сервер

source: The mail domains and its accounts will be removed when the slave setup is complete
es: Los dominios y cuentas de correo serán borrados cuando la configuración del esclavo esté completada
hu: A levelezőtartományok és fiókjaik eltávolításra kerülnek az alárendelt beállítás befejezésekor

source: Mail Account
es: Cuenta de correo
hu: Postafiók
lt: Pašo paskyra
ru: Почтовая учетная запись

source: Create mail account user@domain
es: Crear cuenta de correo usuario@dominio
hu: Postafiók létrehozása: felhasználó@tartomány
lt: Sukurti pašto paskyrą vartotojas@vardųsritis
ru: Создать почтовый аккаунт user@domain

source: Default Domain
es: Dominio por defecto
hu: Alapértelmezett tartomány
lt: Numatyta vardų sritis
ru: Домен по умолчанию

source: You haven't create a mail domain yet
es: No puedes crear un domio de correo todavía
hu: Jelenleg nincs létrehozva levelezőtartomány
lt: Jūs dar nesukūrėte vardų srities
ru: Пока вы не имеете почтовых доменов

source: External mail accounts
es: Cuenta de correo externa
hu: Külső postafiókok
lt: Išorinės pašto dėžutės
ru: Внешние почтовые ящики

source: External account
es: Cuenta externa
hu: Külső postafiók
lt: Išorinė paskyra
ru: Внешний аккаунт

source: Mail server
es: Servidor de correo
hu: Levelezőszerver
lt: Pašto serveris
ru: Почтовый сервер

source: external mail account
es: cuenta de correo externa
hu: külső postafiók
lt: išorinė pašto paskyra
ru: внешние почтовые ящики

source: Fetching mail is done every 10 minutes
es: La recogida del correo se realiza cada 10 minutos
hu: A levelek minden 10 percben letöltődnek
lt: Laiškai parsiunčiami kas 10 minučių
ru: Получение почты проходит каждые 10 минут

source: Secure POP3
es: POP3 seguro
hu: Titkosított POP3
lt: Saugus POP3
ru: Защищённый POP3

source: Secure IMAP
es: IMAP seguro
hu: Titkosított IMAP
lt: Saugus IMAP
ru: Защищённый IMAP

source: External account added
es: Cuenta externa añadida
hu: Külső postafiók hozzáadva
lt: Išorinė paskyra įkelta
ru: Внешний аккаунт добавлен

source: External account {ac} removed
es: Cuenta externa {ac} eliminada
hu: A(z) {ac} külső postafiók törölve
lt: Išorinė paskyra {ac} pašalinta
ru: Внешний аккаунт {ac} удалён

source: Cannot retrieve mail from external accounts because you do not have a email account in a local mail domain
es: No se puede recuperar correo de cuentas externas porque no tiene una cuenta en un dominio de correo local
hu: Nem tölthetők le a levelek a külső postafiókokból, mert nincs postafiókja a helyi levelezőtartományban
lt: Nepavyko gauti pašto iš išorinės paskyros nes neturite pašto paskyros lokalioje pašto srityje
ru: Невозможно доставить почту из внешнего почтового ящика, пока у вас нет почтового аккаунта в локальном почтовом домене

source: Virtual domain
es: Dominio virtual
hu: Virtuális tartomány
lt: Virtuali vardų sritis
ru: Виртуальный домен

source: Sent messsages
es: Mensajes enviados
hu: Elküldött levelek
lt: Įšsiųstos žinutės
ru: Отправление сообщения

source: Received messages
es: Mensajes recibidos
hu: Fogadott levelek
lt: Gautos žinutės
ru: Полученные сообщения

source: Rejected messages
es: Mensajes rechazados
hu: Elutasított levelek
lt: Atmestos žinutės
ru: Отклоненные сообщения

source: Sent messages
es: Enviar mensajes
hu: Elküldött levelek
lt: Išsiųstos žinutės
ru: Отправленные сообщения

source: Mail traffic details
es: Detalles de tráfico de correo
hu: Levélforgalom részletei
lt: Pašto srauto duomenys
ru: Детали почтового трафика
