Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Enabling remote support will allow Zentyal staff to freely access your computer. You could use the 'screen' command to join their shell option. To allow that, the SUID bit of the 'screen' program is enabled. This change is undone when this option is disabled To join the remote session, login in the shell as a user belonging to the 'adm' group and use the command: '{cmd}'.
es: Habilitando el soporte remoto permitirá al personal de Zentyal acceder libremente a su servidor. Podrá utilizar el comando 'screen' para unirse a su sesión de shell. Para permitir esto, se activa el bit SUID del programa 'screen'. Este cambio es temporal, hasta que se deshabilita esta opción. Para unirse a la sesión remota, registrese en el shell como un usuario perteneciente al grupo 'adm' y utilice el comando: '{cmd}'.
hu: A távoli támogatás engedélyezésével engedélyezi a Zentyal csapatának a számítógéphez való teljes hozzáférést. Használja a screen parancsot a shell hozzáférésükhöz csatlakozáshoz. Ennek használatához a „screen” program SUID bitjét engedélyezni kell. Ez a módosítás nem érvényesül, ha ezt a lehetőséget letiltja. A távoli munkamenethez csatlakozáshoz lépjen be a shellbe egy „adm” csoportba tartozó felhasználóval, és futtassa a következő parancsot: „{cmd}”.
lt: Įjungdami nuotolinę pagalbą jūs leisite Zentyal darbuotojams lengvai prieiti prie jūsų kompiuterio. Galite panaudoti 'screen' komandą norėdami prisijungti prie jų komandinės eilutės. Tam leisti SUID bitas 'screen' programai įjungtas. Šis pakeitimas negražinamas jei išjuntas Prisijungti prie nuotolinės sesijos, prisijunkite prie komandinės eilutės su vartotoju priklausančiu 'adm' grupei ir panaudokite šią komandą: '{cmd}'.

source: No running ssh daemon instance found. Support access need a running instance to allow remote connections.
es: No se ha encontrado ninguna instancia del demonio ssh en ejecución. El acceso para soporte necesita una instancia en ejecución que permita conexiones remotas.
hu: Nem található futó ssh démon példány. A támogatási hozzáférés egy futó példányt igényel a távoli kapcsolatok engedélyezéséhez.
lt: Nerasta ssh tarnyba. Pagalbai turi veikti tarnyba leidžianti prisijungimą iš išorės.
ru: Не найден запущеный экземпляр ssh-демона. Для доступа поддержки необходим запущенный экземпляр для удаленных подключений.

source: Not ssh daemon instance listening on all interfaces found. Support access need a ssh daemon whom listens on all interfaces.
es: No se encuentra una instancia del demonio ssh escuchando en todas las interfaces. El acceso para soporte necesita un demonio ssh que escuche en todas las interfaces.
hu: Nem található az összes csatolón figyelő ssh démon példány. A támogatási hozzáférés egy, az összes csatolón figyelő ssh démont igényel.
lt: Nėrasta ssh tarnybą klausanti ant visų sąsajų. Pagalbai reikalinga ssh tarnyba klausanti ant visų sąsajų.
ru: Не найден запущеный экземпляр ssh-демона на всех интерфейсах. Для доступа поддержки необходим ssh-демон на всех интерфейсах.

source: ssh daemon found listening on non-standard port(s): {p}. Make sure to notify support which port(s) are used by ssh daemon.
es: El demonio ssh se encuentra escuchando en uno o más puertos no estándar: {p}. Asegúrese de notificar al soporte que puerto(s) está siendo usado por el demonio ssh.
hu: Az ssh démon nem szabványos portokon figyel: {p}. Győződjön meg róla, hogy a terméktámogatás ismeri az ssh démon által használt portokat.
lt: ssh tarnyba rasta klausanti nestandartinės jungties(-čių): {p} Praneškite pagalbai kuriose jungtyse yra naudojama ssh tarnyba.
ru: ssh-демон найден на не стандартном порту(ах): {p}. Удостоверьтесь, что поддержка уведомлена, какой порт(ы) использует ssh-демон.

source: QA software updates
es: actualizaciones de software QA
hu: Minőségbiztosítási szoftverfrissítések
lt: QA programų atnaujinimai
ru: Обновление программного обеспечения QA

source: Latest QA software update
es: ultima actualización de software QA
hu: Utolsó minőségbiztosítási szoftverfrissítés
lt: Naujausi QA programų atnaujinimai
ru: Последнее обновление программного обеспечения QA

source: {date}. {num} updated packages
es: {date}.{num} paquetes actualizados
hu: {date}. {num} csomag frissítve
lt: {date}. {num} atnaujinti paketai
ru: {date}. {num} обновлённых пакетов

source: No update has been done
es: No se hizo ninguna actualización
hu: Nem történt frissítés
lt: Nebuvo jokių atnaujinimų
ru: Обновлений не было

source: Software module is not installed
es: El módulo de gestión de software no está instalado
hu: A szoftvermodul nincs telepítve
lt: Programos modulis neįdiegtas
ru: Программный модуль не установлен

source: Alerts generated during last month
es: Alertas generadas durante el último mes
hu: Riasztások az elmúlt hónapból
lt: Įspėjimai sukurti šį mėnesį
ru: Оповещения, созданные в течение последнего месяца

source: Information-level alerts
es: Alertas de nivel informativo
hu: Információ szintű riasztások
lt: Informatyvaus lygio įspėjimai
ru: Оповещения информационного уровня

source: Warning-level alerts
es: Alertas de nivel de advertencia
hu: Figyelmeztetés szintű riasztások
lt: Perspėjimo lygio įspėjimai
ru: Оповещения предупреждающего уровня

source: Error-level alerts
es: Alertas de nivel de error
hu: Hiba szintű riasztások
lt: Klaidų lygio įspėjimai
ru: Оповещения уровня ошибки

source: Fatal-level alerts
es: Alertas de nivel fatal
hu: Súlyos hiba szintű riasztások
lt: Mirtino lygio įspėjimai
ru: Оповещения критического уровня

source: Alerts
es: Alertas
hu: Riasztások
lt: Įspėjimai
ru: Оповещения

source: External server name (Dynamic DNS)
es: Nombre del servidor externo (DNS Dinámico)
hu: Külső szervernév (Dinamikus DNS)

source: Use this name to connect to Zentyal externally
es: Use este nombre para conectarse a Zentyal de forma externa
hu: Ezt a nevet használja a Zentyal eléréséhez kívülről
lt: Naudoti šį vardą prisijungimui į Zentyal per išorę
ru: Используйте это имя для подключения к Zentyal извне

source: Renovation date
es: Fecha de renovación
hu: Megújítási dátum

source: Server info
es: información del servidor
hu: Szerverinformációk

source: Not using Zentyal Dynamic DNS service
es: No esta usando el servicio de DNS Dinámico de Zentyal Remote
hu: Nem használja a Zentyal dinamikus DNS szolgáltatást

source: Unlimited
es: Ilimitado
hu: Korlátlan
lt: Neribota
ru: Неограниченный

source: Data to back up
es: Datos a respaldar
hu: Mentendő adatok

source: data domain
es: Dominio de datos
hu: adattartomány

source: Select the data you want to back up.
es: Seleccione los datos que quiere guardar en la copia de seguridad.
hu: Válassza ki a menteni kívánt adatokat.

source: VPN Connectivity Check
es: Comprobación de la conectividad VPN
hu: VPN kapcsolat-ellenőrzés
ru: Проверка возможности подключения VPN

source: The VPN server is reachable
es: El servidor VPN es alcanzable
hu: A VPN-szerver elérhető
ru: VPN-сервер доступен

source: Zentyal Remote VPN Connectivity Check
es: Comprobación de la conectividad a la VPN de Zentyal Remote
hu: Zentyal Remote VPN-kapcsolat ellenőrzése

source: It performs the required test to know if the VPN client is able to connect to the server
es: Ejecuta el test requerido para comprobar si el cliente de VPN es capaz de conectar con el servidor
hu: Teszteli, hogy a VPN-kliens képes-e csatlakozni a szerverhez

source: Latest security update
es: Ultima actualización de seguridad
hu: Legutóbbi biztonsági frissítés
lt: Saugumo atnaujinimai
ru: Последние обновления безопасности

source: Select one of the available options
es: Seleccione una de las opciones disponibles
hu: Válasszon egy elérhető lehetőséget
ru: Выберите один из доступных параметров.

source: Registration was done correctly. Wait a minute to guarantee the system carries out the process of registration. Later on, you can start using the cloud based services you are entitled to with your edition (remote backup, updates, alerts, etc.)
es: La subscripción se completó correctamente. Guarde los cambios y luego, espere un minuto para garantizar que el sistema realice el proceso de suscripción. Posteriormente, puede empezar a usar los servicios en la nube asociados a su suscripción (backup remoto, actualizaciones, alertas, etc.)
hu: A regisztráció befejeződött. Várjon egy percet annak érdekében, hogy a rendszer befejezze a regisztrációs folyamatot. Később használhatja a felhő alapú szolgáltatásokat, amelyeket a kiadáshoz kapott (távoli mentés, frissítések, értesítések stb.)

source: Registration data retrieved correctly.
es: Datos de la suscripción recuperados correctamente.
hu: A regisztrációs adatok sikeresen lekérve.

source: Done
es: Hecho
hu: Kész
lt: Atlikta
ru: Готово

source: Take into account that registering your Zentyal server to the Zentyal Remote can take a while. Please do not touch anything until the registration process is correctly finished.
es: Tenga en cuenta que suscribir su servidor Zentyal a Zentyal Remote podría llevar unos minutos. Por favor, no toque nada hasta que el proceso de subscripción haya acabado.
hu: A Zentyal Remote-ba való regisztráció végrehajtása egy kis időbe telik. Ne csináljon semmit, amíg az regisztrációs folyamat be nem fejeződik.

source: Prior to make a registration on remote services, save or discard changes in the OpenVPN module
es: Antes de realizar una suscripción a servicios remotos, guarde o descarte los cambios en el módulo de OpenVPN
hu: Mielőtt regisztrálna a távoli szolgáltatásokra, mentse vagy vesse el az OpenVPN modul beállításait

source: Registration Email Address
es: Dirección de correo del registro
hu: Regisztrációs e-mail cím

source: Server Name
es: Nombre del servidor
hu: Szervernév
lt: Serverio vardas
ru: Имя сервера

source: Choose a name for your server which is a valid subdomain name
es: Elija un nombre para su servidor que sea un nombre de subdominio válido
hu: Válasszon egy valós résztartománynevet a szervernek
lt: Pasirinkite serverio vardą kuris yra galiojantis jūsų srityje
ru: Выберите имя для вашего сервера, которое является корректным именем поддомена

source: Password
es: Contraseña
hu: Jelszó
lt: Slaptažodis
ru: Пароль

source: Available Options
es: Opciones disponibles
hu: Elérhető beállítások

source: Select one of your purchases
es: Elija uno de sus productos
hu: Válasszon egy vásárlást

source: Zentyal registration details
es: Detalles del registro de Zentyal
hu: Zentyal regisztráció részletei

source: Unregister
es: Revocar Registro
hu: Regisztráció törlése

source: Register your Zentyal Server
es: Registra tu servidor Zentyal
hu: Regisztrálja Zentyal szerverét

source: Register
es: Registrar
hu: Regisztráció

source: module
es: módulo
hu: modul
lt: modulis
ru: модуль

source: and
es: y
hu: és
lt: ir
ru: и

source: modules
es: módulos
hu: modulok
lt: moduliai
ru: модули

source: Action
es: Acción
hu: Művelet
lt: Veiksmas
ru: Действие

source: Reason
es: Razón
hu: Indok
lt: Priežastis
ru: Причины

source: Use existing server from {c}
es: Usar el servidor existente {c}
hu: Létező szerver használata innen: {c}
ru: Использовать существующий сервер из {c}

source: Reload available options
es: Recargar opciones disponibles
hu: Elérhető lehetőségek újratöltése

source: Unregistering a server
es: Desregistrar un servidor
hu: Szerver regisztrációjának törlése

source: Registering a server
es: Registrando un servidor
hu: Szerver regisztrációja

source: See latest report
es: Ver el último informe
hu: Lásd az utolsó jelentést

source: Last consolidation time
es: Último momento de consolidación
hu: Utolsó konszolidáció időpontja

source: Number of available reporters
es: Número de máquinas informando
hu: Elérhető jelentések száma

source: Reports
es: Informes
hu: Jelentések
lt: Ataskaitos
ru: Отчёты

source: Reports are done based on automatically gathered data in hourly basis
es: Los informes son generados con los datos recogidos automáticamente cada hora
hu: A jelentések óránként automatikusan gyűjtött adatokra épülnek

source: Not registered
es: No registrada
hu: Nem lett regisztrálva

source: {oh}Take a look on the documentation{ch}
es: {oh}Échale un vistazo al ejemplo{ch}
hu: {oh}Nézze meg a dokumentációt{ch}

source: The consolidation is disabled. No report data is gathered
es: La consolidación está desactivada. No se están recogiendo datos para los informes
hu: A konszolidáció letiltva. Nem kerültek összegyűjtésre jelentésadatok

source: {oh}Take a look{ch}
es: {oh}Echa un vistazo{ch}
hu: {oh}Vessen rá egy pillantást{ch}

source: No consolidation done yet
es: La consolidación no se ha realizado todavía
hu: Még nem történt konszolidáció

source: Disaster recovery
es: Recuperación de desastres
hu: Katasztrófa utáni helyreállítás
lt: Atstatymas
ru: Восстановление после сбоя

source: Remote storage space available
es: Espacio disponible para almacenamiento remoto
hu: Elérhető távoli tárolókapacitás
lt: Nuotolinės sistemos laisva vieta
ru: Доступное место на удалённом хранилище

source: Latest configuration backup
es: Backup de la última configuración
hu: Utolsó beállításmentés
lt: Paskutinės konfigūracijos kopijos
ru: Последняя резервная копия настроек

source: Latest data backup
es: Backup de los últimos datos
hu: Utolsó adatmentés
lt: Paskutinė duomenų kopija
ru: Последняя резервная копия данных

source: Data backed up
es: Datos respaldados
hu: Adatok mentve
lt: Duomenys nukopijuoti
ru: Резервная копия данных

source: Estimated backup size
es: tamaño estimado del backup
hu: Biztonsági mentés becsült mérete
lt: Preliminarus kopijos dydis
ru: Предполагаемый размер резервной копии

source: Estimated time to recover from a disaster
es: Tiempo estimado de recuperación de un desastre
hu: Hátralévő idő a visszaállításig
lt: Preliminarus laikas atstatyti iš kopijos
ru: Предполагаемое время, чтобы восстановиться после аварии

source: Full Disaster Recovery enabled
es: Recuperación de desastres habilitado
hu: Teljes katasztrófa utáni helyreállítás engedélyezett
lt: Pilna nelaimės kopija įjungta
ru: Полное восстановление после аварий включено

source: {num} GB, left: {per}
es: {num} GB, disponibles: {per}
hu: {num} GB, maradt: {per}
lt: {num} GB, liko: {per}
ru: {num} GB, осталось: {per}

source: {time} hours - Full Disaster Recovery
es: {time} horas - Recuperación de desastres completo
hu: {time} óra – Teljes katasztrófa utáni helyreállítás
lt: {time} valandų - Pilnas nelaimės atstatymas
ru: {time} часов - полное восстановление после аварии

source: No backup done yet
es: No se hizo ningún backup
hu: Még nem készült biztonsági mentés
lt: Dar nėra kopijos
ru: Нет готовой резервной копии

source: Install {mod} module to start using Disaster Recovery
es: Instale el módulo {mod} para empezar a usar la recuperación de desastre
hu: Telepítse a(z) {mod} modult a katasztrófa utáni helyreállítás használatának megkezdéséhez
lt: Įdiegti {mod} modulį pradėti naudoti nelaimės kopiją
ru: Установите {mod} модуль чтобы начать использовать аварийное восстановление

source: {time} minutes - Configuration Backup Only
es: {time} minutos - Sólo configuración del backup
hu: {time} perc – Csak beállítások biztonsági mentése
lt: {time} minutės - Konfigūracijos kopija

source: No configuration backup has been done yet
es: no existe configuración para backups
hu: A beállításokról még nem készült biztonsági mentés
lt: Dar nėra konfigūracijos kopijos
ru: Нет готовой резервной копии конфигурации

source: Enable access without password from {tool} and Support
es: Activar acceso sin contraseña desde {tool} y Soporte
hu: Hozzáférés engedélyezése jelszó nélkül a támogatástól és innen: {tool}

source: Web Remote Access Settings
es: Configuración de acceso a la web de Remote
hu: Webes távoli hozzáférési beállításai

source: This is only intended for Web Administration User Interface
es: Esto está diseñado únicamente para la interfaz de Administración Web
hu: Ezt csak a webes adminisztrátori felhasználói felülethez szánták

source: Inexistent backup: {n}
es: Backup inexistente: {n}
hu: Nem létező mentés: {n}
lt: Neegzistuojanti kopija: {n}
ru: Несуществующая резервная копия: {n}

source: Configuration backup upload corrupted
es: Envío del respaldo de configuración incorrecto
hu: A beállítások biztonsági mentésének feltöltése sérült

source: Try the upload again
es: Intente el envío de nuevo
hu: Próbálja újra a feltöltést

source: Server not found
es: Servidor no encontrado
hu: A szerver nem található

source: Configuration backup
es: Backup de configuración
hu: Beállítások biztonsági mentése
lt: Nustatymai atsarginės kopijos
ru: Резервное копирование настроек

source: Some argument is missing
es: Faltan argumentos
hu: Egy argumentum hiányzik

source: Internal Server Error
es: Error interno del servidor
hu: Belső szerverhiba

source: Forbidden request
es: Petición no autorizada
hu: Tiltott kérés

source: An error has occurred
es: Ha ocurrido un error
hu: Hiba történt

source: User/email address and password do not match. Did you forget your password? You can reset it {ohp}here{closehref}. If you need a new account you can subscribe {openhref}here{closehref}.
es: El correo electrónico y/o contraseña del usuario no son correctos. ¿Has olvidado tu contraseña? Puedes reiniciarla desde {ohp}aquí{closehref}. Si necesitas una nueva cuenta puedes suscribirte {openhref}aquí{closehref}.
hu: A felhasználó/e-mail cím és a jelszó nem megfelelő. Elfelejtette a jelszót? Visszaállíthatja {ohp}itt{closehref}. Ha új fiókra van szüksége, akkor előfizethet {openhref}itt{closehref}.
ru: Пользователь/электронный адрес и пароль не совпадают. Вы забыли ваш пароль? Вы можете сбросить его {ohp} здесь {closehref}. Если необходимо создать новый аккаунт, вы можете подписаться {openhref} здесь {closehref}.

source: Cannot get the restricted addresses for remote support. Check VPN logs for details
es: No se puede obtener las direcciones restringidas para el soporte remoto, Compruebe los logs de VPN para más detalles
hu: Nem érhetők el a korlátozott címek a távoli segítséghez. A részletekért nézze meg a VPN naplókat.
lt: Nepavyko gauti apriboto adreso nuotolinei pagalbai. Patikrinkite VPN žurnalus
ru: Не удалось получить служебный адрес для удалённой поддержки. Проверьте журнал VPN для подробностей

source: There exists already a user {u} and it does not seem created by Zentyal. Until this user is renamed or removed it would be impossible to set up remote support access
es: Ya existe un usuario {u} y no parece creado por Zentyal. Hasta que el usuario sea renombrado o borrado, será imposible configurar el soporte para acceso remoto.
hu: Már létezik egy {u} felhasználó, és nem lehet még egyet létrehozni. A felhasználó átnevezése vagy törlése előtt nem lehet a beállítani a távoli támogatási hozzáférést
lt: Jau yra vartotojas {u} ir rodosi kad sukurta ne Zentyal. Kol šis vartotojas nepervadintas ar neištrintas nebus galima sukurti nuotolinės pagalbos prieigos
ru: Такой пользователь {u} уже существует и он создан не Zentyal. Пока он не будет переименован или удален, будет невозможно установить доступ для удаленного сопровождения

source: Cannot retrieve service URN; key "{key}" not found in {file}
es: No se puede obtener el URN del servicio; clave "{key}" no se encuentra en {file}
hu: Nem érhető el a szolgáltatás URN; a(z) „{key}” kulcs nem található a(z) {file} fájlban
lt: Nepavyko gauti serviso URN; raktas "{key}" nerastas faile {file}
ru: Невозможно получить службу URN; ключ "{key}" не найден в {file}

source: Value for key {k} not found
es: Valor para la clave {k} no encontrado
hu: A(z) {k} kulcs értéke nem található
lt: Reikšmė raktui {k} nerasta
ru: Значение для ключа {k} не найдено

source: Skipping bad formed line: {l}
es: Saltando línea mal formada: {l}
hu: Hibás formátumú sor kihagyása: {l}
lt: Praleidžiama blogai suformuota eilute {l}
ru: Пропущена некорректно оформленная строка {l}

source: This server is not able to do this action.
es: Este servidor no permite realizar esta acción.
hu: Ez a szerver nem képes elvégezni a műveletet.
lt: Šis serveris negali atlikti šio veiksmo.
ru: Этот сервер не в состоянии сделать это действие.

source: system
es: sistema
hu: rendszer
lt: sistema
ru: система

source: average
es: media
hu: átlagos
lt: vidurkis
ru: средняя

source: weak
es: débil
hu: gyenge
lt: silpnas
ru: слабая

source: No {level} passwords were found in users
es: No se han encontrado contraseñas de {level} en usuarios
hu: Nem találhatók {level} felhasználói jelszavak
lt: {level} slaptažodžiai nerasti vartotojuose
ru: У пользователей не найдены пароли сложности {level}

source: The following users have {level} passwords: {users}.
es: Los siguientes usuarios tienen contraseñas de {level}: {users}.
hu: A következő felhasználóknak van {level} jelszavuk: {users}.
lt: Sekantys vartotojai turi {level} slaptažodžius: {users}.
ru: Следующие пользователи имеют пароли уровня {level}: {users}.

source: Key for web subscription service not found
es: Clave para el servicio de suscripción web no encontrada
hu: A webes előfizetési szolgáltatás kulcsa nem található
lt: Raktas web prenumeratos servisui nerastas
ru: Ключ для подписки на веб-службы не найден

source: None of the available bundles are valid for this server
es: Ninguno de los paquetes disponibles es válido para este servidor
hu: Az elérhető csomagok egyike sem érvényes ehhez a szerverhez

source: Reason: {reason}
es: Razón: {reason}
hu: Ok: {reason}
lt: Priežastis: {reason}
ru: Причина: {reason}

source: Cannot contact to {host}. Check your connection to the Internet
es: No se puede contactar con {host}. Compruebe su conexión a Internet
hu: {host} nem érhető el. Ellenőrizze az internetkapcsolatát
lt: Nepavyko susiekti su {host}. Patikrinkite ryšį ir internetą
ru: Не возможно связатся с {host}. Проверьте соединение с Интернет

source: Could not connect to API server "{addr}:{port}/{proto}". Check your name resolution and firewall in your network
es: No se pudo conectar al servidor API "{addr}:{port}/{proto}". Revise su resolución de nombres y el firewall de su red
hu: Nem lehet csatlakozni az API szerverhez: „{addr}:{port}/{proto}”. Ellenőrizze a névfeloldást és a tűzfalat

source: Could not connect to VPN server "{addr}:{port}/{proto}". Check your network firewall
es: No se pudo conectar al servidor VPN "{addr}:{port}/{proto}". Revise el firewall de su red
hu: Nem lehet csatlakozni a VPN szerverhez: „{addr}:{port}/{proto}”. Ellenőrizze a hálózati tűzfalat
lt: Nepavyko prisijungti prie VPN serverio "{addr}:{port}/{proto}". Patikrinkite tinklo ugnesienę
ru: Невозможно подключится к VPN-серверу "{addr}:{port}/{proto}". Проверте ваш сетевой брандмауэр

source: Probably lack of free space: {exc}
es: Posible falta de espacio en disco: {exc}
hu: Valószínűleg a szabad hely hiánya: {exc}

source: It must be a valid subdomain name. It can only contain alphanumeric and - characters
es: Debe ser un nombre de subdominio válido. Sólo puede tener caracteres alfanúmericos y el carácter -
hu: Érvényes altartománynévnek kell lennie. Csak alfanumerikus és - karaktert tartalmazhat
lt: Nuri būti galiojanti sritis. Gali turėti tik alfabeto raides ir - simbolius
ru: Это должно быть допустимым именем поддомена. Оно может содержать только алфавитно-цифровые и - символы

source: It cannot be greater than {n} characters
es: No puede ser mayor de {n} caracteres
hu: Nem lehet hosszabb {n} karakternél
lt: Negali būti ilgesnis nei {n} simbolių
ru: Значение не может быть больше {n} символов

source: No ebox-services DNS key found
es: Clave para los servicios DNS de Zentyal Cloud no encontrada
hu: Az ebox szolgáltatás DNS kulcsa nem elérhető
lt: Nėra ebox-serviso DNS rakto
ru: Ключи DNS ebox-services не найдены
