Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: For the IP addresses you can use CIDR notation (address/netmask) or specify the first and last addresses of a range that will also include all the IP addresses between them.
es: Para las direcciones IP puede usar notación CIDR (dirección/máscara de red), o bien especificar la primera y última dirección de un rango que incluirá también todas las direcciones IP contenidas entre ellas.
hu: Az IP-címekhez használhatja a CIDR jelölést (cím/hálózati maszk), vagy megadhatja a tartomány első és utolsó címét, és a köztük lévő összes cím is a része lesz.
lt: IP adresui galite naudoti CIDR žymėjimą (adresas/potinklis) arba nurodykite pirma ir paskutini adresą rėžyje kuris įtrauks visus adresus tarp jų.
ru: Для IP-адресов можете использовать представление CIDR (адрес/сетевая маска) или определить первые и последние адреса диапазона, который будет также включать все IP-адреса между ними.

source: member
es: miembro
hu: tag
lt: vartotojas
ru: член

source: Only network addresses can end with a zero
es: Sólo las direcciones de red pueden terminar en cero
hu: Csak hálózati címek végződhetnek nullára
ru: Нулем может оканчиваться только адрес сети

source: You can only use MAC addresses with hosts
es: Sólo puede usar direcciones MAC con máquinas
hu: A MAC-címek csak gépekkel használhatók
lt: MAC adresas gali būti naudojamas tik su host'u
ru: Вы можете использовать только MAC адреса с хостами

source: You cannot use MAC addresses with IP ranges
es: No puede utilizar direcciones MAC con rangos IP
hu: IP-tartományokkal nem használhatók MAC-címek
lt: MAC adresas gali būti naudojamas su IP rėžiais
ru: Вы не можете использовать MAC-адреса с диапазонами IP

source: {ip} overlaps with the address or another object's member
es: {ip} se solapa con la dirección u otro miembro de objeto
hu: A(z) {ip} fedi a címet, vagy másik objektum tagját
lt: {ip} persidengia su kitais adresais ar kitais objektos dalyviais
ru: {ip} совпадает с другим адресом или членом других объектов

source: Objects
es: Objetos
hu: Objektumok
lt: Objektai
ru: Объекты

source: Objects List
es: Lista de objetos
hu: Objektumok listája
lt: Objektų sąrašas
ru: Список объектов

source: object
es: objeto
hu: objektum
lt: objektas
ru: объект

source: This object is being used by another module
es: Este objeto está siendo usado por otro módulo
hu: Ezt az objektumot másik modul használja
lt: Šis objektas naudojamas kitame modulyje
ru: В настоящее время объект используется в другом модуле

source: Objects are an abstraction of machines and network addresses which can be used in other modules. Any change on an object is automatically synched in all the modules using it
es: Los objetos son una abstracción de máquinas y de direcciones de red que se pueden usar en otros módulos. Cualquier cambio en un objeto es automáticamente sincronizado con todos los módulos que lo usan
hu: Az objektumok gépek és hálózati címek absztrakciói, amelyeket más modulokban lehet használni. Az objektumok bármely módosítása automatikusan szinkronizálásra kerül az azt használó összes modulba
lt: Objektai yra mašinų ir tinklų adresai, kurie gali būti naudojami kituose moduliuose kaip abstrakcija. Bet kokia objekto kaita yra automatiškai sinchronizuojama visuose moduliuose kuriuose panaudotas objektas
ru: Объекты - абстракция машин и адресов сети, которые могут использоваться в других модулях. Любое изменение на объекте автоматически синхронизируется во всех модулях использующих их

source: 'Any' is a reserved word that could not be used as object name to avoid confusions
es: 'Any' es una palabra reservada que no puede ser usada como nombre de objeto para evitar confusión
hu: Az „Any” szó foglalt, nem használhatja objektumnévként
lt: 'Any' yra rezervuotas vardas ir negali būti panaudotas kaip obejkto vardas norint išvengti nesusipratimų
ru: 'Any' - это зарезервированное слово которое во избежании путаницы нельзя использовать в качестве названия объекта

source: Network
es: Red
hu: Hálózat
lt: Tinklas
ru: Сеть

source: Software Management
es: Gestión de software
hu: Szoftvermenedzsment
lt: Programų tvarkymas
ru: Управление программным обеспечением

source: Cannot use software package manager. Probably is currently being used by another process. You can either wait or kill the process.
es: No puede usar el administrador de paquetes de software. Probablemente esta siendo utilizado por otro proceso. Usted puede esperar o matar el proceso.
hu: A csomagkezelő jelenleg nem használható. Valószínűleg egy másik folyamat használja. Várhat, vagy leállíthatja a folyamatot.
lt: Neįmanoma panaudoti programos paketų tvarkytojo. Greičiausiai šiuo metu jį naudoja kitas procesas. Jūs galite laukti arba išjungti procesą.
ru: Невозможно использовать менеджер пакетов. Возможно, он используется другим процессом. Вы можете подождать или завершить процесс.

source: Cannot use software package manager. Error output: {err}
es: No puede usar el administrador de paquetes de software. Error: {err}
hu: Nem használható a csomagkezelő. Hibaüzenet: {err}
lt: Neįmanoma panaudoti programų paketo tvarkytojo. Klaida : {err}
ru: Невозможно использовать менеджер пакетов. Ошибка: {err}

source: You cannot modify the automatic update using QA updates from Web UI. To disable automatic updates, edit {conf} and disable {key} key.
es: No se puede modificar la actualización automática usando actualizaciones QA desde la interface Web UI. Para deshabilitar actualizaciones automáticas, edite {conf} y deshabilite la clave {key}.
hu: Nem módosíthatja az automatikus frissítési beállításokat a QA frissítések használatával a webfelületről. Az automatikus frissítéseket a(z) {conf} szerkesztésével és a(z) {key} kulcs letiltásával kapcsolhatja ki.
lt: Galite pakeisti automatinius atnaujinimus naudodami QA atnaujinimus per Web UI. Išjungti automatinius atnaujinimus, redaguoti {conf} arba išjungti {key} klavišą.
ru: Вы не можете изменить настройки автоматического обновления из веб UI используя обновления гарантированного качества QA updates. Для отключения автоматических обновлений измените {conf} и отключите {key} ключ.

source: Zentyal Components
es: Componentes de Zentyal
hu: Zentyal komponensek
lt: Zentyal Komponanentai
ru: Компоненты Zentyal

source: System Updates
es: Actualizaciones del sistema
hu: Rendszerfrissítések
lt: Sistemos atnaujinimai
ru: Системные обновления

source: Software management is currently locked by {locker}. Please, try again later
es: La gestión del software está actualmente bloqueada por {locker}. Por favor, inténtelo más tarde
hu: A szoftvermenedzsment jelenleg zárolva van a(z) {locker} által. Próbálja újra később.
lt: Sistemos tvarkymas šiuo metu užrakintas {locker}. Prašome bandyti vėliau
ru: Управление программным обеспечением сейчас заблокировано {locker}. Пожалуйста, попробуйте позже

source: Installation steps
es: Pasos de la instalación
hu: Telepítés lépései
lt: Diegimo žingsniai
ru: Этапы установки

source: Choose Backup
es: Elegir Backup
hu: Válasszon biztonsági mentést

source: Package Selection
es: Selección de paquetes
hu: Csomagok kiválasztása
lt: Paketų pasirinikimas
ru: Выбор пакетов

source: Confirmation
es: Confirmación
hu: Megerősítés
lt: Patvirtinimas
ru: Подтверждение

source: Installation
es: Instalación
hu: Telepítés
lt: Diegimas
ru: Установка

source: Restore Configuration
es: Restaurar el backup de la configuración
hu: Beállítások visszaállítása

source: Initial Configuration
es: Configuración inicial
hu: Alapértelmezett beállítások
lt: Pradinė konfigūracija
ru: Первоначальная конфигурация

source: Save Changes
es: Guardar los cambios
hu: Módosítások mentése
lt: Išsaugoti pakeitimus
ru: Записать изменения

source: Finish
es: Finalizar
hu: Befejezés
lt: Baigti
ru: Готово

source: Upgrading
es: Actualizando
hu: Frissítés
lt: Atnaujina
ru: Обновляю

source: There were no packages to update
es: No hay paquetes para actualizar
hu: Nincsenek frissítendő csomagok
lt: Nėra paketų atnaujinti
ru: Нет пакетов для обновления

source: Current operation
es: Operación actual
hu: Aktuális művelet
lt: Dabartinė operacija
ru: Текущая операция

source: actions done
es: operaciones realizadas
hu: műveletek befejezve
lt: įvykdyti veiksmai
ru: произведённые действия

source: The packages installation has not finished correctly . More information on the logs in {dir}
es: La instalación de los paquetes no se ha completado de forma correcta. Más información en los logs {dir}
hu: A csomagok telepítése sikertelen volt. További információkat a naplókban talál itt: {dir}
ru: Установка пакета завершена с ошибкой. Дополнительную информацию смотрите в журналах системы в {dir}

source: The packages installation has finished successfully. The administration interface may become unresponsive for a few seconds. Please wait patiently until the system has been fully configured.
es: La instalación de los paquetes se ha completado con éxito. La interfaz de administración puede no responder durante unos pocos segundos. Por favor, espere hasta que el sistema se haya configurado completamente.
hu: A csomagok telepítése sikerült. Az adminisztrációs felület lehet, hogy pár másodpercig nem fog válaszolni. Várjon türelmesen, amíg a rendszer beállítása befejeződik.

source: Installing
es: Instalando
hu: Telepítés
lt: Diegiama
ru: Уставливается

source: Installing packages
es: Instalando paquetes
hu: Csomagok telepítése
lt: Diegiami paketai
ru: Устанавливаются пакеты

source: Click here if the redirection fails
es: Click aquí si la redirección falla
hu: Kattintson ide, ha az átirányítás sikertelen

source: The packages installation has finished successfully. The administration interface may become unresponsive for a few seconds. Please wait patiently until the system has been fully configured. You will be automatically redirected to the next step
es: La instalación de los paquetes se ha completado con éxito. La interfaz de administración puede no responder durante unos pocos segundos. Por favor, espere pacientemente hasta que el sistema se haya configurado por completo. Se redirigirá automáticamente al siguiente paso
hu: A csomagok telepítése sikerült. Az adminisztrációs felület lehet, hogy pár másodpercig nem fog válaszolni. Várjon türelmesen, amíg a rendszer beállítása befejeződik. Automatikusan át lesz irányítva a következő lépésre.
lt: Paketų instaliacija įvyko sėkmingai. Administravimo modulis gali tapti neaktyvus keletui sekundžių. Prašome kantriai palaukti kol sistema pilnai susikonfigūruos. Jūs būsite automatiškai nukreipti į sekantį žingsnį
ru: Установка пакетов завершена успешно. Интерфейс администрирования может не отвечать несколько секунд. Пожалуйста, дождитесь полной перенастройки системы. Вы автоматически будете перенаправлены на следующий шаг.

source: packages left to remove
es: paquetes pendientes de ser borrados
hu: eltávolítandó csomag van hátra
lt: likę paketai šalinimui
ru: пакеты отмечены для удаления

source: The packages removal has finished successfully. The administration interface may become unresponsive for a few seconds. Please wait patiently until the system has been fully restarted
es: La eliminación de los paquetes se ha completado con éxito. La interfaz de administración puede no responder durante unos pocos segundos. Por favor, espere pacientemente hasta que el sistema se haya reiniciado completamente
hu: A csomagok eltávolítása sikerült. Az adminisztrációs felület lehet, hogy pár másodpercig nem fog válaszolni. Várjon türelmesen, amíg a rendszer újraindul.
lt: Paketų šalinimas pavyko sėkmingai. Administravimo sąsaja gali tapti neaktyvi keletai akimirkų. Prašome kantriai palaukti kol sistema pilnai persikraus
ru: Удаление пакетов завершено успешно. Интерфейс администрирования будет недоступен несколько секунд. Пожалуйста дождитесь полного перезапуска системы

source: The packages removal has not finished correctly . More information on the logs in {dir}
es: La eliminación de los paquetes no se ha completado con éxito. Más información en los logs {dir}
hu: A csomagok eltávolítása sikertelen volt. További információkat a naplókban talál itt: {dir}.

source: Removing packages
es: Eliminando paquetes
hu: Csomagok eltávolítása

source: Removing the selected package and its dependent packages
es: Eliminando los paquetes seleccionados y sus paquetes dependientes
hu: A kijelölt csomag és függőségeinek eltávolítása
lt: Šalinimas pasirinktas paketas ir jam priklausantys paketai
ru: Удаление выбранных пакетов и зависимых пакетов

source: automatic updates configuration
es: configuración de las actualizaciones automáticas
hu: automatikus frissítések beállítása
lt: automatinių atnaujinimų konfigūracija
ru: автоматическое обновление конфигурации

source: System updates
es: Actualizaciones del sistema
hu: Rendszerfrissítések
lt: Sistemos atnaujinimai
ru: Системные обновления

source: The system components are up to date.
es: Todos los componentes del sistema están actualizados.
hu: A rendszer naprakész
lt: Sistemos komponentai yra naujausios versijos.
ru: Компоненты системы в актуальном состоянии.

source: Software management settings
es: Configuración de la gestión de software
hu: Szoftvermenedzsment beállítások
lt: Programų valdymo nustatymai
ru: Настройки управления программным обеспечением

source: Automatic software updates
es: Actualizaciones automáticas de software
hu: Automatikus szoftverfrissítések
lt: Automatiniai programų atnaujinimai
ru: Автоматическое обновление программного обеспечения

source: Choose Zentyal packages to install
es: Seleccione los paquetes de Zentyal a instalar
hu: Válassza ki a telepítendő Zentyal csomagokat
lt: Pasirinkite Zentyal paketus instaliacijai
ru: Выберите пакеты Zentyal для установки

source: Zentyal components
es: Componentes de Zentyal
hu: Zentyal komponensek
lt: Zentyal komponentai
ru: Компоненты Zentyal

source: Unknown
es: Desconocido
hu: Ismeretlen
lt: Nežinomas
ru: Неизвестный

source: Community
es: Comunidad
hu: Közösségi
lt: Bendruomenė
ru: Сообщество

source: Professional
es: Profesional
hu: Professzionális
lt: Profesionalus
ru: Профессиональный

source: Enterprise
es: Empresarial
hu: Vállalati
ru: Промышленный

source: Small Business
hu: Kisvállalati
lt: Smulkus verslas
ru: Малый Бизнес

source: Enterprise Trial
es: Prueba Empresarial
hu: Vállalati próbaverzió

source: Zentyal Remote Client
es: Cliente de Zentyal Remote
hu: Zentyal távoli kliens

source: Not subscribed
es: No suscrito
hu: Nincs előfizetve
lt: Neužprenumeruota
ru: Не подписан

source: Subscribed
es: Suscrito
hu: Előfizetve
lt: Užprenumeruota
ru: Подписан

source: Registration
es: Registro
hu: Regisztráció

source: Server Registration
es: Registro del Servidor
hu: Szerverregisztráció

source: Technical Support
es: Soporte Técnico
hu: Technikai támogatás
lt: Techninė pagalba
ru: Техническая поддержка

source: Security Updates
es: Actualizaciones de Seguridad
hu: Biztonsági frissítések
lt: Saugumo atnaujinimai
ru: Обновления Безопасности

source: System
es: Sistema
hu: Rendszer
lt: Sistema
ru: Система

source: Disaster Recovery
es: Recuperación de Desastres
hu: Katasztrófa utáni helyreállítás
lt: Nelaimės atstatymas
ru: Аварийное Восстановление

source: Your Zentyal Server Account
es: Tu cuenta para Zentyal Server
hu: Az Ön Zentyal szerver fiókja

source: The monitor gatherer IP addresses are only available if the host is subscribed to Zentyal Remote
es: Las direcciones IP del monitor están disponibles únicamente si el host está suscrito a Zentyal Remote
hu: A megfigyelésgyűjtő IP-címek csak akkor érhetők el, ha a gép elő van fizetve a Zentyal Remote szolgáltatásra

source: Zentyal must be subscribed to reload the bundle
es: Zentyal debe estar suscrito para recargar el paquete
hu: A csomag újratöltéséhez a Zentyalt elő kell fizetnie
lt: Zentyal turi būti užprenumeruota kad perkrauti
ru: Zentyal должен быть подписан чтобы перезагрузить пакет

source: Cannot reload the bundle: {reason}
es: No se puede recargar el bundle: {reason}
hu: A csomag nem tölthető újra: {reason}

source: Disabled - {oh}Enable{ch}
es: Deshabilitado - {oh}Habilitar{ch}
hu: Letiltva – {oh}Engedélyezés{ch}
lt: Išjungta - {oh}Įjungti{ch}
ru: Отключить - {oh}Включено{ch}

source: Connected
es: Conectado
hu: Csatlakozva
lt: Prisijungęs
ru: Подключено

source: In process
es: En proceso
hu: Folyamatban
ru: В процессе

source: Not connected. {oh}Check VPN connection{ch} and logs in {path}
es: No conectado. {oh}Comprueba la conexión de la VPN{ch} y los registros en {path}
hu: Nincs kapcsolat. {oh}Ellenőrizze a VPN kapcsolatot{ch} és a naplókat itt: {path}

source: Essential
es: Esencial
hu: Alapvető
lt: Esminis
ru: Основной

source: Premium
hu: Prémium
ru: Премиум

source: - Last update: {date}
es: - La última actualización: {date}
hu: – Utolsó frissítés: {date}
lt: - Paskutinis atnaujinimas: {date}
ru: - Последнее обновление: {date}

source: Configuration backup enabled
es: Backup de configuración habilitado
hu: Beállítások biztonsági mentése engedélyezve
lt: Nustatymai atsarginės kopijos įjungti
ru: Реервное копирование конфигурации влючено

source: - Latest conf backup: {date}
es: El último backup de configuración fue: {date}
hu: – Utolsó biztonsági mentés a beállításokról: {date}
lt: - Paskutinė konf kopija: {date}
ru: - Последнея резервная копия конфигурации: {date}

source: Server name
es: Nombre del Servidor
hu: Szervernév
lt: Serverio vardas
ru: Имя сервера

source: Connection status
es: Estado de la conexión
hu: Kapcsolat állapota
lt: Prisijungimo statusas
ru: Состояние подключения

source: External server name
es: Nombre del Servidor Externo
hu: Külső szerver neve
lt: Išorinis serverio vardas
ru: Внешнее имя сервера

source: Server edition
es: Edición de servidor
hu: Szerver változat
lt: Serverio versija
ru: Редакция сервера

source: Technical support
es: Soporte Técnico
hu: Technikai támogatás
lt: Techninė pagalba
ru: Техническая поддержка

source: No data backup has been done yet
es: No se hizo aún un backup de los datos
hu: Még nem készült biztonsági mentés az adatokról
lt: Duomenų kopija nebuvo atlikta
ru: Резервное копирование данных ещё не производилась

source: The subscribed hostname is only available if the host is subscribed to Zentyal Remote
es: El nombre de suscripción no está disponible si el servidor no está suscrito a Zentyal Remote
hu: Az előfizetett gépnév csak akkor érhető el, ha a gép elő van fizetve a Zentyal Remote szolgáltatásra

source: The UUID is only available if the host is subscribed to Zentyal Remote
es: El UUID solo está disponible si la máquina está suscrita a Zentyal Remote
hu: Az UUID csak akkor érhető el, ha a gép elő van fizetve a Zentyal Remote szolgáltatásra

source: The Zentyal Remote Domain is only available if the host is subscribed
es: El Dominio de Zentyal Remote solo está disponible si la máquina está suscrita
hu: A Zentyal Remote tartomány csak akkor érhető el, ha a gép elő van fizetve

source: The Zentyal Remote Dynamic Domain is only available if the host is subscribed
es: El Dominio de Zentyal Remote solo está disponible si la máquina está suscrita
hu: A Zentyal Remote dinamikus tartomány csak akkor érhető el, ha a gép elő van fizetve

source: The Zentyal Remote credentials are only available if the host is subscribed
es: Las credenciales de Zentyal Remote solo están disponibles si la máquina está suscrita
hu: A Zentyal Remote hitelesítési adatok csak akkor érhető el, ha a gép elő van fizetve

source: Support available via
es: Soporte disponible vía
hu: Támogatás elérhető
lt: Pagalba pasiekiama per
ru: Поддержка доступна через

source: Service Level Agreement
es: Acuerdo de Nivel de Servicio
hu: Szolgáltatásiszint-megállapodás
lt: Aptarnavimo lygis (SLA)
ru: Соглашение об уровне обслуживания

source: Allow remote access to Zentyal support
es: Permite el acceso remoto al personal de soporte de Zentyal
hu: Távoli elérés engedélyezése a Zentyal terméktámogatás számára

source: Allow Zentyal support engineers to connect to your server from Zentyal Remote network.
es: Permitir a los ingenieros de soporte de Zentyal conectar a tu servidor a través de la red de Zentyal Remote
hu: A Zentyal terméktámogató mérnökök csatlakozhatnak a szerveréhez a Zentyal Remote hálózatról.

source: Allow access from the Internet
es: Permitir el acceso desde Internet
hu: Hozzáférés engedélyezése az internetről

source: Allow Zentyal support engineers to connect to your server directly from the Internet to your public IP address. Only use this option if you could not connect to Zentyal Remote.
es: Permitir a los ingenieros de soporte de Zentyal conectar a tu servidor directamente desde tu IP pública de Internet. Sólo se recomienda usar esta opción si no puedes conectar a Zentyal Remote.
hu: A Zentyal terméktámogató mérnökök közvetlenül az internetről csatlakozhatnak szerverére az Ön nyilvános IP-címéhez. Ezt a lehetőséget csak akkor használja, ha nem tud csatlakozni a Zentyal Remote-hoz.

source: Enable Remote Support Access
es: Habilitar el acceso de soporte remoto
hu: Távoli támogatás engedélyezése
lt: Įjungti nuotolinės pagalbos prieigą
ru: Включить доступ для удалённой поддержки

source: Remote access from any address requires that remote access support is enabled
es: El acceso remoto desde cualquier dirección requiere que el soporte de acceso remoto esté activado
hu: A minden címről való távoli hozzáférés engedélyezéséhez előbb a távoli hozzáférés támogatását kell engedélyezni
lt: Nuotolinis priėjimas iš bet kurio adreso reikalauja kad būtų įjungta nuotolinė pagalba
ru: Для удаленного доступа с любого адреса необходимо, чтобы были активированы службы удалённой поддержки

source: To allow any address remote support, you must not be connected to {cloud}
es: Para permitir cualquier dirección de soporte remoto, se debe estar conectado a {cloud}
hu: A minden címről való távoli támogatás engedélyezéséhez csatlakozni kell ide: {cloud}
lt: Leisti prisijungimą iš bet kur prie nuotolinės pagalbos jūs turite būti neprisijungęs prie {cloud} debesies

source: To restrict addresses you need that your Zentyal Server is registered to Zentyal Remote. Either register it or allow access from any address
es: Para restringir direcciones necesita que su servidor Zentyal esté suscrito a Zentyal Remote. Puede suscribirlo o permitir el acceso desde cualquier dirección
hu: A címek korlátozásához regisztrálni kell a szervert a Zentyal Remote szolgáltatáson. Regisztrálja, vagy engedélyezze a hozzáférést bármely címről
