Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: backup
es: copia de seguridad
hu: Biztonsági mentés
lt: kopija
ru: резервное копирование

source: Update file list process running, retry later
es: El proceso de actualización de la lista está en ejecución, inténtelo de nuevo más tarde
hu: A fájllista frissítése folyamat fut, próbálja újra később
ru: Идет обновление списка файлов, повторите попытку позже

source: There are no backed up files yet
es: No hay ningún fichero respaldado todavía
hu: Még nincsenek mentett fájlok

source: There are not backed up files yet
es: No hay ningún fichero de copias de seguridad
hu: Jelenleg nincsenek mentett fájlok
lt: Yra iki šiol nenukopijuotų failų
ru: Пока нет файлов резервного копирования

source: Backup Date
es: Fecha de la copia de seguridad
hu: Biztonsági mentés ideje
lt: Kopijos Data
ru: Дата резервного копирования

source: Restore Files
es: Restaurar ficheros
hu: Fájlok visszaállítása
lt: Atstatyti failus
ru: Восстановить файлы

source: file restore operation
es: proceso de restauración de fichero
hu: fájl-visszaállítási művelet
lt: bylos atstatymo operacija
ru: операция востановления файлов

source: To restore files just edit the row of the file or directory you want to restore, select a backup date and click the restore button
es: Para restaurar los ficheros, simplemente edite la fila del archivo o directorio que quiere restaurar, seleccione una fecha de respaldo y haga click sobre el botón de restaurar
hu: Fájlok visszaállításához szerkessze a visszaállítani kívánt fájl vagy könyvtár sorát, válasszon egy mentési dátumot, és kattintson a Visszaállítás gombra.
lt: Atstatyti bylas redaguokite eilutę bylos ar katalogo norimo atsatyti, pasirinkite kopijos data ir spauskite atstatyti mygtuką
ru: Чтобы восстановить файлы просто измените строку в файле или каталоге, который требуется восстановить, выберите дату резервной копии и нажмите на кнопку восстановить

source: File already exists if you continue the current will be deleted
es: El fichero ya existe. Si continúa, el actual será borrado.
hu: A fájl már létezik. Ha folytatja, a jelenlegi törlődik
lt: Failas egzistuoja jei tęstite dabartinis bus ištrintas
ru: Файл уже существует и будет удален при продолжении

source: File restored successfully
es: Fichero restaurado correctamente
hu: A fájl visszaállítása sikerült
lt: Failas atstatytas sekmingai
ru: Файл успешно восстановлен

source: Remote URL to be used with duplicity for manual restores: {url}
es: URL usada para ser usada con duplicity para restauraciones manuales: {url}
hu: A távoli URL a kézi visszaállítást megkettőzve használja itt: {url}
lt: Nuotolinis URL panaudotas su dublikavimu rankiniam atstatymui: {url}
ru: Удаленный URL используемый для ручного восстановления: {url}

source: To be able to restore logs you need the logs module installed and enabled
es: Para poder resturar los registros es necesario instalar y activar el módulo de registros
hu: A naplók visszaállítása érdekében telepíteni és engedélyezni kell a naplózás modult
ru: Чтобы иметь возможность восстанавливать журналы необходимо установить модуль журналов и включить его

source: To be able to restore logs you need the logs module enabled
es: Para poder restaurar los registros, es necesario tener el módulo de registros activado
hu: A naplók visszaállítása érdekében engedélyezni kell a naplózás modult
ru: Чтобы иметь возможность восстанавливать журналы необходимо установить модуль журналов и включить его

source: Restore logs database
es: Restaurar la base de datos de logs
hu: Naplóadatbázisok visszaállítása
lt: Atstatyti žurnalų duombazę
ru: Восстановить базу данных журналов

source: Restores the Zentyal logs found in the selected backup
es: Restaura los logs de Zentyal encontrados en la copia de seguridad seleccionada
hu: Zentyal naplók visszaállítása a kiválasztott mentésből
lt: Atstatyti Zentyal žurnalus rastus pasirinktoje kopijoje
ru: Восстанавливает журналы Zentyal найденые в выбраной резервной копии

source: Restore Zentyal configuration from backup
es: Restaurar la configuración Zentyal de la copia de seguridad
hu: Zentyal beállítások visszaállítása mentésből
lt: Atstatyti Zentyal konfigūracija iš kopijos
ru: Восстановить настройки Zentyal из резервной копии

source: Loads the configuration found in the backup
es: Carga la configuración encontrada en la copia de seguridad
hu: A mentésben található beállítások betöltése
lt: Įkėlimas konfigūracijos rastas kopijoje
ru: Загружаются настройки из резервной копии

source: Please wait...
es: Espere, por favor...
hu: Kis türelmet…
lt: Prašome palaukti...
ru: Подождите...

source: Configuration backup not found in backup for {d}. Maybe you could try another date?
es: La copia de seguridad de la configuración no se ha encontrado en la copia de seguridad del {d}. Podrías probar con otra fecha?
hu: A beállítások mentése nem található a(z) {d} mentésben. Válasszon másik dátumot.
lt: Konfigūracijos kopija nerasta atsartginėje kopijoje {d}. Gal būt pamėginkite kitą datą?
ru: Бэкап настроек не найден в бэкапе на {d}. Попробуете другую дату?

source: Remote Backup Status : Update process running, retry later
es: Estado del Backup Remoto: Proceso de actualización ejecutándose, reintentar más tarde
hu: Távoli biztonsági mentés állapota: A frissítési folyamat fut, próbálja újra később

source: Remote Backup Status : There are not backed up files yet
es: Estado del Backup Remoto: No hay ficheros guardados todavía
hu: Távoli biztonsági mentés állapota: Még nincsenek mentett fájlok

source: Remote Backup Status
es: Estado de la copia de seguridad remota
hu: Távoli mentés állapota
lt: Nuotolinės kopijos statusas
ru: Состояние удаленного резервного копирования

source: Configuration and Status
es: Configuración y Estado
hu: Beállítás és állapot
lt: Konfigūracija ir statusas
ru: Конфигурация и статус

source: Services Restore
es: Restauración de servicios
hu: Szolgáltatások visszaállítása
lt: Servisų atstatymas
ru: Восстановление служб

source: Logs backup data not found in backup for {d}. Maybe you could try another date?
es: No se han encontrado data de logs de copias de seguridad para {d}. Podría probar con otra fecha?
hu: A naplók mentési adatai nem találhatók a(z) {d} mentésben. Próbálja más dátumon.
lt: Žurnalai kopijos duomenų nerasti kopijoje {d}. Gal būt pamėginkite kitą datą?
ru: Журналы резервного копирования данных не найдены в резервной копии от {d}. Попробуете выбрать другую дату?

source: {data} {value} does not exist.
es: {data} no existente: {value}.
hu: {data} {value} nem létezik.
lt: {data} {value} neegzistuoja.
ru: {data} {value} не существует.

source: {data} is empty.
es: Dato vacío: {data}
hu: {data} üres.
lt: tusčias {data}.
ru: {data} пусто.

source: Missing argument: {data}
es: Falta argumento: {data}
hu: Hiányzó argumentum: {data}
lt: Truksta argumento: {data}

source: Cannot connect to Zentyal Cloud. Check your Internet connection.
es: No se puede conectar a Zentyal Cloud. Compruebe su conexión a Internet.
hu: A Zentyal Cloud nem érhető el. Ellenőrizze az internetkapcsolatát.
lt: Nepavyko prisijungti prie Zentyal Debesies. Patikrinkite savo interneto ryšį.
ru: Не возможно соединиться с Zentyal Cloud. Проверьте ваше интернет соединение.

source: {data} {value} already exists.
es: {data} ya existente: {value}.
hu: {data} {value} már létezik.
lt: {data} {value} jau egzistuoja.
ru: {data} {value} уже существует.

source: Invalid value for {data}: {value}.
es: {data} inválido, valor: {value}.
hu: Érvénytelen érték: {data}: {value}.
lt: Neteisinga reikšmė {data}: {value}.
ru: Неправильное значение {data}: {value}.

source: Invalid argument: {data}
es: Argumento inválido: {data}
hu: Érvénytelen argumentum: {data}

source: The requested action cannot be performed. Reason: {r}
es: La operación de borrado no puede completarse. Razón: {r}
hu: A kért művelet nem végezhető el a következő ok miatt: {r}

source: Could not open the config file {file}.
es: No se pudo abrir el fichero de configuración {file}
hu: A beállító fájlt nem lehet megnyitni: {file}.
lt: Nepavyko atidaryti konfigūracijos failo {file}.
ru: Не могу открыть конфигурационный файл {file}.

source: The ebox user has not been set in the config file.
es: El usuario de ebox no ha sido establecido en el fichero de configuración.
hu: Az ebox felhasználó nincs megadva a beállító fájlban.
lt: ebox vartotojas nebuvo nustatytas šiame konfigūraciniame faile.
ru: Пользователь ebox не указан в конфигурационном файле.

source: Running command '{cmd}' as {user} failed
es: El comando '{cmd}', ejecutado como {user}, falló
hu: A(z) {cmd} parancs futtatása {user} felhasználó nevében sikertelen
lt: Komandos vykdymas '{cmd}' su {user} nepavyko
ru: Запуск команды '{cmd}' от {user} не удался

source: Must be a number between 1 and 4096
es: Debe ser un número entre 1 y 4096
hu: A szám 1 és 4096 közötti kell legyen
lt: Turi būti skaičius tarp 1 ir 4096
ru: Значение должно быть числом между 1 и 4096

source: Cannot stat dir: {dir}. This may mean that the directory does not exist or the permissions forbid access to it
es: No se puede leer {dir}. Es posible que el directorio no exista o que existan permisos que impiden acceder a él
hu: Nem található a(z) {dir} mappa. Ez azt jelenti, hogy a könyvtár nem létezik vagy nincs joga hozzáférni
lt: Nepavyko direktorijos: {dir}. Tai gali reikšti kad direktorija neegzistuoja arba teisės neleidžia prieiti prie jos
ru: Нет статистики по каталогу {dir}. Это может значить что каталог не существует или права доступа запрещают доступ к нему

source: The directory {dir} is not private; because it is owned by another user
es: El directorio {dir} no es privado; debido a que pertenece a otro usuario
hu: A(z) {dir} könyvtár nem saját, mert más felhasználó a tulajdonosa
lt: Direktorija {dir} neprivati; nes jos sąvininkas yra kitas varotojas
ru: Каталог {dir} не приватный; пока владельцем являеться другой пользователь

source: The file path supplied is not valid. (Currently not all of the valid file's characters are supported)
es: La ruta de archivo no es valida. (Actualmente no están soportados todos los caracteres validos para un nombre de archivo)
hu: A megadott fájlútvonal nem érvényes. (Jelenleg nem támogatott minden karakter)
lt: Nurodytas failo kelias negalioja. ( Šiuo metu ne visi galimi failai ir simboliai palaikomi)
ru: Путь к файлу не дейстивителен. (В настоящее время не все символы имени файлов поддерживаются)

source: The file path must be absolute
es: La ruta de archivo debe ser absoluta
hu: A fájlútvonalnak abszolút útvonalnak kell lennie
lt: Bylos kelias turi būti tikras
ru: Путь может быть абсолютным

source: Error on regular expression: {err}
es: Expresión regular incorrecta: {err}
hu: Hiba a reguláris kifejezésben: {err}

source: Directory not found: {d}
es: Directorio no encontrado: {d}
hu: A könyvtár nem található: {d}
lt: Katalogas nerastas: {d}
ru: Каталог не найден: {d}

source: To configure OpenSwan IPsec.
es: Para configurar OpenSwan IPsec.
hu: Az OpenSwan IPsec beállítása.
lt: Konfigūruoti OpenSwan IPsec.
ru: Настроить OpenSwan IPsec.

source: To configure OpenSwan IPsec passwords.
es: Para configurar las contraseñas de OpenSwan IPsec
hu: Az OpenSwan IPsec jelszavak beállítása.
lt: Konfigūruoti OpenSwan IPsec slaptažodžius.
ru: Настроить пароли OpenSwan IPsec.

source: To configure L2TP/IPSec users when not using Active Directory validation.
es: Para configurar los usuarios L2TP/IPSec cuando no se use validación Active Directory
hu: L2TP/IPSec felhasználók beállítása Active Directory ellenőrzés használata nélkül.

source: IPsec based VPN
es: VPN basada en IPsec
hu: IPsec alapú VPN

source: Connection name
es: Nombre de conexión
hu: Kapcsolat neve
lt: Prisijungimo vardas
ru: Имя подключения

source: Stopping completed
es: Parada completada
hu: A leállítás kész
lt: Stabdymas įvykdytas

source: Connection initiated
es: Conexión iniciada
hu: Kapcsolódás kezdeményezve
lt: Prisijungimas inicijuotas
ru: Инициализация соединения

source: Connection terminated
es: Conexión terminada
hu: A kapcsolódás megszakítva
lt: Prisijungimas nutrauktas
ru: Подключение прекращено

source: ESP Authentication
es: Autenticación ESP
hu: ESP hitelesítés
lt: ESP autentifikacija
ru: ESP аутентификация

source: ESP Encryption
es: Cifrado ESP
hu: ESP titkosítás
lt: ESP užsifravimas
ru: ESP шифрование

source: ESP DH Group
es: Grupo ESP DH
hu: ESP DH csoport
lt: ESP DH Grupė
ru: ESP DH группа

source: ESP Keylife
es: Vida de clave ESP
hu: ESP kulcs élettartama
lt: ESP Raktofailas

source: Enable PFS
es: Habilitar PFS
hu: PFS engedélyezése
lt: Įjungti PFS
ru: Включить PFS

source: Phase 2
es: Fase 2
hu: 2. fázis
lt: Fazė 2

source: Manual list of users
es: Lista de usuarios manual
hu: Felhasználók kézi listája

source: Users Source
es: Fuente de Usuarios
hu: Felhasználók forrása

source: Selects the provider for the users allowed to use the VPN.
es: Seleccione el proveedor para los usuarios que puedan usar la VPN
hu: Kiválasztja a felhasználók szolgáltatóját, akik használhatják a VPN-t.

source: The list of users allowed to connecto to VPN must be handled manually
es: La lista de usuarios autorizados a usar VPN debe ser modificada manualmente
hu: A VPN-hez csatlakozásra felhatalmazott felhasználók listáját kézzel kell kezelni

source: To use the existing system user accounts you will need to activate "File sharing" module to enable the Active Directory
es: Para usar la lista de usuario del sistema, necesitará activar el módulo de "Compartición de Ficheros", lo que activará Active Directory
hu: A meglévő rendszer felhasználói fiókjainak használatához be kell kapcsolni a „Fájlmegosztás” modult az Active Directory engedélyezéséhez

source: L2TP/IPSec users source
es: Fuente de usuarios para L2TP/IPSec
hu: L2TP/IPSec felhasználók forrása

source: The Tunnel IP {localIP} is already used as a fixed address for the interface "{interface}"
es: La IP del túnel {localIP} ya está siendo usada como una dirección asignada para la interfaz "{interface}"
hu: A {localIP} alagút IP már használatban van fix címként ehhez a csatolóhoz: „{interface}”

source: The Tunnel IP {localIP} is already used as a fixed address from the object member "{name}": {fixedIP}
es: La IP del túnel {localIP} ya está siendo usada como dirección asignada del objeto miembro "{name}": {fixedIP}
hu: A {localIP} alagút IP már használatban van a(z) „{name}” objektumtagból származó fix IP-címként: {fixedIP}

source: The Tunnel IP {localIP} is not part of any local network
es: La IP del túnel {localIP} no forma parte de ninguna red local
hu: A {localIP} alagút IP nem része helyi hálózatnak

source: Range {from}-{to} ({name}) includes the selected tunnel IP address: {localIP}
es: El rango {from}-{to} ({name}) incluye la dirección IP del túnel : {localIP}
hu: A(z) {from}-{to} ({name}) tartomány tartalmazza a kijelölt alagút IP-címet: {localIP}

source: DNS module must be enabled to be able to select Zentyal as primary DNS server
es: El módulo DNS debe estar habilitado para poder seleccionar Zentyal como servidor de nombres primario
hu: A DNS modulnak aktívnak kell lennie, ha az Zentyalt elsődleges DNS szerverként szeretné használni
lt: DNS modulis turi būti įjungtas kad galėtumėte Zentyal pasirinkti kaip pirminį DNS serverį
ru: Модуль DNS должн быть включён, для того чтобы использовать Zentyal в качестве первичного сервера DNS

source: Samba module must be enabled to be able to select Zentyal as WINS server
es: El módulo samba debe estar habilitado para poder seleccionar Zentyal como servidor WINS
hu: A Samba modulnak aktívnak kell lennie, ha a Zentyalt WINS szerverként szeretné használni
lt: Samba modulis turi būti įjungtas kad galėtumėte Zentyal pasirinkti kaip WINS serverį
ru: Модуль Samba должн быть включен, чтобы использовать сервер Zentyal в качестве WINS сервера

source: local Zentyal DNS
es: DNS local de Zentyal
hu: helyi Zentyal DNS
lt: vidinis Zentyal DNS
ru: локальный DNS Zentyal

source: local Zentyal
es: Zentyal local
hu: helyi Zentyal
lt: vidinis Zentyal
ru: локальный Zentyal

source: Tunnel IP
es: IP del túnel
hu: Alagút IP

source: The IP to use for the VPN tunnel on the server side. It must be a free IP belonging to the local network where the VPN clients will be connected.
es: La IP usada por el túnel VPN en el extremo del servidor. Debe ser una IP libre que pertenezca a la red local donde conectarán los clientes VPN.
hu: A VPN alagúthoz kiszolgálóoldalon használandó IP. Szabad IP-címnek kell lennie a helyi hálózaton, amelyhez a VPN-kliensek csatlakozni fognak.

source: Primary nameserver
es: Servidor de nombres primario
hu: Elsődleges névszerver
lt: Pirminis nameserver
ru: Основной сервер имен

source: If "Zentyal DNS" is present and selected, the Zentyal server will act as cache DNS server
es: Si "Zentyal DNS" está presente y seleccionado, el servidor Zentyal actuará como servidor DNS caché
hu: Ha a „Zentyal DNS” létezik és be van jelölve, akkor a Zentyal szerver DNS-gyorsítótár szerverként fog működni
lt: Jei "Zentyal DNS" egzistuoja ir pasirinkta, tai Zentyal serveris vieks kaip kešuojantis DNS serveris
ru: Если опция "Zentyal DNS" выбрана, Zentyal-сервер будет выступать в качестве кэширующего DNS сервера

source: Secondary nameserver
es: Servidor de nombres secundario
hu: Másodlagos névszerver
lt: Antrinis nameserver
ru: Вторичный сервер имен

source: If "Zentyal Samba" is present and selected, Zentyal will be the WINS server for L2TP clients
es: Si "Zentyal Samba" está presente y seleccionado, Zentyal será el servidor WINS para los clientes DHCP
hu: Ha a „Zentyal Samba” jelen van és be van jelölve, akkor a Zentyal szerver a L2TP-kliensek WINS szervere lesz

source: DataTable Component
es: Componente de la tabla de datos
hu: DataTable komponens

source: Don't know how to handle this component.
es: No es posible determinar como operar con este componente
hu: Nem ismert, hogyan kezelhető ez a komponens.

source: Component
es: Componente
hu: Komponens
lt: Komponentas
ru: Компонент

source: The type of IPSec VPN.
es: El tipo de IPsec VPN
hu: Az IPSec VPN típusa.

source: Comment
es: Comentario
hu: Megjegyzés
lt: Komentaras
ru: Комментарий

source: IPsec Connections
es: Conexiones IPsec
hu: IPsec kapcsolatok
lt: IPsec prisijungimai
ru: IPsec соединения

source: IPsec connection
es: conexión IPsec
hu: IPsec kapcsolat
lt: IPsec ryšys
ru: IPsec подключение

source: IPsec connections allow to deploy secure tunnels between different subnetworks. This protocol is vendor independant and will connect Zentyal with other security devices.
es: Las conexiones de IPsec permiten desplegar túneles seguros entre diferentes subredes. Este protocolo es un estándar y permitirá conectar a Zentyal con otros dispositivos seguros.
hu: Az IPsec kapcsolatok lehetővé teszik biztonságos alagutak létesítését különböző alhálózatok között. Ez a protokoll szállítófüggetlen, és összekapcsolja a Zentyalt más biztonsági eszközökkel.
lt: IPsec prisijungimai leidžia pateikti saugų tunelį tarp skirtingų tinklų. Šis protokolas nepriklauso nuo gamintojo ir sujungs Zentyal su kitais saugumo įtaisais.

source: Enabled flag
es: Marcador habilitado
hu: Bekapcsolt jelző

source: Cannot be enabled due to errors in the connection configuration: {error}
es: No puede ser activado debido a errores en la configuración: {error}
hu: Nem kapcsolható be a kapcsolatbeállításokban lévő hibák miatt: {error}

source: Cannot be enabled when creating a new connection, you should edit the configuration before enabling it
es: No se puede habilitar mientras se crea una nueva conexión, debes editar la configuración antes de habilitarlo
hu: Nem kapcsolható be új kapcsolat létrehozásakor, szerkessze a beállításokat azok bekapcsolása előtt

source: Blank characters are not allowed
es: Espacios y caracteres en blanco no permitidos
hu: Az üres karakterek nem engedélyezettek

source: VPN Type
es: Tipo de VPN
hu: VPN típusa

source: Not supported
es: No soportado
hu: Nem támogatott

source: {from} - {to} is an invalid range
es: {from} - {to} es un rango inválido
hu: Érvénytelen IP-tartomány: {from} - {to}
lt: {from} - {to} yra neteisingas diapazonas
ru: {from} - {to} ошибочный диапазон

source: Range {from}-{to} includes the tunnel IP address: {localIP}
es: El rango {from}-{to} incluye la dirección IP del túnel: {localIP}
hu: A(z) {from}-{to} tartomány tartalmazza az alagút IP-címet: {localIP}

source: Range {from}-{to} includes fixed address from the object member "{name}": {fixedIP}
es: El rango {from} - {to} incluye la asignación estática del miembro del objeto '{name}': {fixedIP}
hu: A(z) {from}-{to} tartomány a(z) „{name}” objektumtagból származó fix IP-címet tartalmaz: {fixedIP}
lt: Diapazonas {from} - {to} apima nuolatinį adresą iš objekto narių '{name}': {fixedIP}
ru: Диапазон {from}-{to} включает фиксированный адрес из звена объектов "{name}": {fixedIP}

source: The defined range is not part of any local network
es: El rango definido no forma parte de ninguna red
hu: A megadott tartomány nem része helyi hálózatnak

source: Range {newFrom}-{newTo} overlaps with range '{range}': {oldFrom}-{oldTo}
es: El rango {newFrom} - {newTo} coincide con el rango '{range}': {oldFrom}-{oldTo}
hu: A(z) {newFrom}-{newTo} IP-tartomány átfedi a(z) „{range}” tartományt: {oldFrom}-{oldTo}
lt: Diapazonas {newFrom} - {newTo} sutampa su diapozonu '{range}': {oldFrom}-{oldTo}
ru: Диапазон {newFrom}-{newTo} перекрывает диапазон '{range}': {oldFrom}-{oldTo}

source: From
es: De
hu: Ettől:
lt: Nuo
ru: От

source: To
es: Para
hu: Eddig:
lt: Iki
ru: К

source: Ranges
es: Rangos
hu: Tartományok
lt: Diapazonai
ru: Диапазоны

source: range
es: rango
hu: tartomány
lt: diapazonas
ru: диапазон

source: You are using a non fixed IP address as a VPN server address. If the IP changes it may break the VPN server!
es: Se está usando una IP no fija como dirección del servidor VPN. Si la dirección IP cambia, es posible que el servidor VPN deje de funcionar.
hu: Nem fix IP-címet használ a VPN-kiszolgáló címeként. Ha az IP megváltozik, akkor a VPN kiszolgáló elérhetetlenné válhat!

source: The server IP changed and the old value "{oldIP}" is not valid anymore.
es: La IP del servidor ha cambiado por lo que el valor "{oldIP}" ya no es válido.
hu: A kiszolgáló IP-címe megváltozott, és a régi „{oldIP}” már nem érvényes.

source: Your system is not correctly configured. We were not able to find any valid public IP address.
es: Tu sistema no está correctamente configurado. No ha sido posible encontrar ninguna IP pública válida.
hu: A rendszere nincs megfelelően beállítva. Nem találtunk érvényes nyilvános IP-címeket.

source: Remote Address
es: Dirección IP Remota
hu: Távoli cím

source: undefined
es: indefinido
hu: nem definiált

source: Must be the external IP to connect but it's not defined
es: Debería ser la IP externa a la que conectar, pero no está definido
hu: A csatlakozáshoz használandó külső IP-címnek kell lennie, de nincs definiálva

source: Must be the external IP to connect and it was the addresss of local interface {if}
es: Se ha configurado la interfaz local {if}, debería ser la IP externa a la que conectar.
hu: A csatlakozáshoz használandó külső IP-cím helyett a helyi {if} csatoló címe lett megadva

source: Public IP address
es: Dirección IP pública de
hu: Nyilvános IP-cím

source: Zentyal public IP address where clients will connect to.
es: Dirección IP pública de Zentyal donde conectarán los clientes.
hu: A Zentyal nyilvános IP-címe, amelyhez a kliensek csatlakozni fognak.

source: Any address
es: Cualquier dirección
hu: Tetszőleges cím
ru: Любой адрес

source: Remote endpoint public IP address.
es: Dirección IP pública del extremo remoto.
hu: Távoli végpont nyilvános IP-címe.
lt: Nuotolinis galutiis viešas IP adresas.
ru: Удалённый публичный IP-адрес.

source: PSK Shared Secret
es: Secreto Compartido PSK
hu: PSK megosztott titkos információk
lt: PSK Bendras Slaptažodis
