Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Your LDAP database will be populated with some basic organizational units
es: Se añadirán algunas unidades organizativas básicas a la base de datos de tu LDAP
hu: Az LDAP adatbázisa fel lesz töltve néhány alap szervezeti egységgel
lt: Jūsų LDAP duomenų bazė bus perskaičiuota su keliais pradiniais organizaciniais vienetais
ru: В вашу базу данных LDAP будут добавлены основные организационные подразделения

source: Zentyal needs this organizational units to add users and groups into them.
es: Zentyal requiere estas unidades organizativas para añadirles usuarios y grupos.
hu: A Zentyalnak a felhasználók és csoportok hozzáadásához van szüksége ezekre a szervezeti egységekre.
lt: Zentyal reikalingas šis organizacinis vienetas įkelti vartotojams ir grupėms į jį.
ru: Zentyal необходимы эти организационные подразделения для добавления в них пользователей и групп.

source: Configure PAM.
es: Configurar PAM.
hu: PAM beállítása.
lt: Konfigūruoti PAM.
ru: Настройте PAM.

source: Zentyal will give LDAP users system account.
es: Zentyal proporcionará una cuenta en el sistema a los usuarios del LDAP.
hu: A Zentyal az LDAP felhasználóknak rendszerfiókot fog adni.
lt: Zentyal LDAP vartotojams duos sistemines paskyras.
ru: Zentyal даст пользователям LDAP системную учётную запись.

source: To set up kerberos authentication
es: Para configurar la autenticación de kerberos
hu: Kerberos hitelesítés beállítása

source: To make NSS use LDAP resolution for user and group accounts. Needed for Samba PDC configuration.
es: Hacer que NSS use la resolución de LDAP para cuentas de usuarios y grupos. Se necesita para la configuración PDC de Samba.
hu: Az NSS használjon LDAP feloldást a felhasználói- és csoportfiókokhoz. Ez a Samba PDC beállításához szükséges.
lt: Leisti NSS naudoti LDAP išrišimą vartotojams ir grupėms. Reikalinga Samba PDC konfigūracijai.
ru: Для того чтобы заставить NSS использовать разрешение LDAP для учётных записей пользователей и групп. Необходим для настройки Samba PDC.

source: To let NSS know how to access LDAP accounts.
es: Permitir a NSS saber cómo acceder a cuentas LDAP.
hu: Az LDAP fiókok NSS általi elérésének beállítása.
lt: Leisti NSS žinoti kaip prieti prie LDAP paskyrų.
ru: Дать знать NSS как получить доступ к учётным записям LDAP.

source: To add quota support to /home partition.
es: Añadir soporte de quota a la partición /home.
hu: Kvótatámogatás hozzáadása a /home partícióhoz.
lt: Įkelti kvotos palaikymą į /home particiją.
ru: Добавить поддержку квот для раздела /home.

source: To make LDAP listen on TCP and Unix sockets.
es: Para hacer que openLDAP escuche en sockets TCP y Unix.
hu: Az LDAP beállítása TCP és Unix foglalatok figyelésére.
lt: LDAP klausyti TCP ir Unix soketų.
ru: Обязать LDAP слушать TCP и сокеты Unix.

source: To copy LDAP admin password generated by Zentyal and allow other modules to access LDAP.
es: Copiar las contraseñas de administración de LDAP generados por Zentyal y permitir que otros módulos puedan acceder a LDAP.
hu: A Zentyal által generált LDAP rendszergazdai jelszó másolása, hogy más modulok is elérhessék az LDAP-ot.
lt: Kopijuoti LDAP admin slaptažodį sugeneruotą Zentyal ir leisti kitiems moduliams prieiti prie LDAP.
ru: Скопировать административный пароль LDAP сгенированный Zentyal разрешающий другим модулям доступ к LDAP.

source: To set up the kerberos KDC
es: Para configurar el KDC de kerberos
hu: A Kerberos KDC beállítása

source: To set the KDC configuration
es: Para definir la configuración del KDC
hu: A KDC beállításainak megadása

source: Kerberos authentication
es: Autenticación por Kerberos
hu: Kerberos hitelesítés

source: Error performing users initialization
es: Error inicializando usuarios
hu: Hiba a felhasználók előkészítése közben
lt: Klaida vykdant vartotojų inicijavimą
ru: Ошибка выполнения инициализации пользователей

source: Error while creating users and groups database.
es: Error creando base de datos de usuarios y grupos
hu: Hiba a felhasználók és csoportok adatbázis létrehozásakor.
lt: Klaida kuriant vartotojus ir grupes duombazėje.
ru: Ошибка при создании базы данных пользователей и групп.

source: Error on reprovision: {err}. {pbeg}Until the reprovision is done the user module and it is dependencies will be unusable. In the next saving of changes reprovision will be attempted again.{pend}
es: Error al reprovisionar: {err}. {pbeg}Hasta que la reprovisión se complete, el módulo de usuarios y sus dependencias no serán usables. La siguiente vez que se guarde cambios, se volverá a intentar la reprovisión de nuevo.{pend}
hu: Hiba az ismételt létrehozáskor: {err}. {pbeg}Amíg az ismételt létrehozás nem történik meg a felhasználó modulban, a függőségei használhatatlanok lesznek. A változások következő mentésekor az ismételt létrehozás újra meg lesz kísérelve.{pend}

source: Found {count} results for '{uid}' user, expected only one.
es: Se encontraron {count} resultados para el usuario '{uid}', se esperaba sólo uno.
hu: {count} találat „{uid}” felhasználóhoz, de csak egynek kellene lennie.

source: Found {count} results for '{name}' group, expected only one.
es: Encontrados {count} resultados para el grupo '{name}', sólo se esperaba uno.
hu: {count} találat „{name}” csoporthoz, de csak egynek kellene lennie.

source: Manage
es: Gestionar
hu: Kezelés

source: User Template
es: Plantilla de Usuario
hu: Felhasználói sablon
lt: Vartotojo šablonas
ru: Шаблон пользователя

source: Synchronization
es: Sincronización
hu: Szinkronizálás

source: LDAP Settings
es: Opciones de configuración de LDAP.
hu: LDAP beállítások
lt: LDAP nustatymai
ru: Настройки LDAP

source: Configure mode
es: Configurar modo
hu: Mód beállítása

source: Cannot restore users module bacuse is running in mode {mode} and the backup was made in mode {bpMode}
es: No es posible restaurar el módulo de usuarios por que se está ejecutando en modo {mode} y el respaldo se efectuó en modo {bpMode}
hu: A felhasználók modul nem állítható vissza, mert {mode} módban fut, és a mentés {bpMode} módban készült

source: Cannot restore because LDAP user {user} already exists as /etc/passwd user. Delete or rename this user and try again
es: No se puede restaurar porque el usuario {user} del LDAP ya existe como usuario de sistema. Debe borrarse o renombrarse antes de intentar de nuevo.
hu: Nem állítható vissza, mivel a(z) {user} LDAP felhasználó már létezik rendszerfelhasználóként. Törölje vagy nevezze át ezt a felhasználót, majd próbálja újra.
lt: Nepavyko atstatyti nes LDAP vartotojas {user} jau egzistuoja /etc/passwd vartotoju. Ištrinkite arba pervadinkite šį vartotoją ir bandykite dar kartą
ru: Невозможно восстановить, так как LDAP пользователь {user} уже существует как /etc/passwd пользователь. Удалите или переименуйте этого пользователя и попробуйте ещё раз

source: Users data
es: Datos de usuario
hu: Felhasználói adatok

source: Master {addr} is invalid because it is the address of the loopback interface
es: El Master {addr} no es válido por que es la dirección de la interfaz de 'loopback'
hu: A(z) {addr} elsődleges érvénytelen, mert ez a visszacsatolási felület címe

source: Master {addr} is invalid because it is the address of the interface {if}
es: El Master {addr} no es válido por que es la dirección de la interfaz {if}
hu: A(z) {addr} elsődleges érvénytelen, mert ez a(z) {if} felület címe

source: Master server has a different REALM, check hostnames. Master is {master} and slave {slave}.
es: El servidor maestro tiene un dominio diferente, compruebe los nombres de equipo. El Master es {master} y el esclavo es {slave}.
hu: Az elsődleges szerver ZÓNÁJA eltér, ellenőrizze a gépneveket. Az elsődleges: {master}, az alárendelt: {slave}.

source: Invalid password
es: Contraseña inválida
hu: Érvénytelen jelszó

source: Connection failed, check host, port and firewall settings
es: Error de conexión, verifique la configuración de servidor, puerto y configuraciones de seguridad
hu: A csatlakozás sikertelen, ellenőrizze a gép, port és tűzfal beállításait

source: Couldn't configure Zentyal as slave
es: No se puede configurar a Zentyal como un esclavo
hu: Nem állítható be a Zentyal alárendeltként

source: Module {mod} is uncompatible with the current users operation mode ({mode})
es: El módulo {mod} es incompatible con el el modo de operación actual del módulo de usuarios ({mode})
hu: A(z) {mod} modul nem kompatibilis a jelenlegi felhasználói működési móddal ({mode})

source: FATAL: Couldn't connect to LDAP server {url}: {error}
es: FATAL: No es posible conectar al servidor LDAP {url}: {error}
hu: VÉGZETES: Nem lehet csatlakozni az LDAP kiszolgálóhoz itt: {url}: {error}

source: Other Zentyal Server
es: Otros servidores Zentyal
hu: Másik Zentyal szerver

source: Sync users from
es: Sincronizar usuarios desde
hu: Felhasználók szinkronizálása innen

source: Sync users from the chosen source
es: Sincronizar usuarios desde la fuente elegida
hu: Felhasználók szinkronizálása a kiválasztott forrásból

source: Master host
es: Host maestro
hu: Elsődleges szerver
lt: Pagrindinis mazgas
ru: Мастер хост

source: Hostname or IP of the master
es: Nombre de máquina o IP del maestro
hu: Az elsődleges szerver neve vagy IP-címe

source: Master port
es: Puerto del maestro
hu: Elsődleges port

source: Master port for Zentyal Administration (default: 443)
es: Puerto de la administración Zentyal en el maestro (por defecto: 443)
hu: A Zentyal adminisztráció elsődleges portja (alapértelmezett: 443)

source: Slave password
es: Contraseña del esclavo
hu: Alárendelt jelszó

source: Password for new slave connection
es: Contraseña para nueva conexión de esclavo
hu: Az új alárendelt kapcsolat jelszava

source: Sync users from a master server
es: Sincronizar usuarios desde un servidor maestro
hu: Felhasználók szinkronizálása elsődleges szerverről

source: Configure this parameters to synchronize users from a master server
es: Configure estos parámetros para sincronizar sus usuarios desde un servidor maestro
hu: Ezen paraméterek megadásával a felhasználók egy elsődleges szerverről szinkronizálhatók

source: Master server has a different REALM, check hostnames. Master is {master} and this server {slave}.
es: El servidor Master tiene diferente dominio, comprueba los nombres de equipo. Master es {master} y este esclavo es {slave}.
hu: Az elsődleges szerver ZÓNÁJA eltér, ellenőrizze a gépneveket. Az elsődleges: {master}, ez a szerver: {slave}.

source: Your Zentyal Cloud allows a maximum of {max} users. Currently there are {current} users created.
es: Tu cuenta de Zentyal Cloud permite un máximo de {max} usuarios. En estos momentos hay {current} usuarios creados.
hu: A Zentyal Cloudja legfeljebb {max} felhasználót engedélyez. Jelenleg {current} felhasználó van létrehozva.

source: CAUTION: this will delete all defined users and import master ones.
es: PRECAUCIÓN: esto eliminará todos los usuarios definidos e importará los del servidor maestro.
hu: FIGYELEM: Ez az összes definiált felhasználót törli, és importálja az elsődlegeseket.

source: Cannot synchronize users with other Zentyal if Samba is either in use or provisioned
es: No es posible sincronizar los usuarios con otros servidores Zentyal si Samba está en uso o provisionado.
hu: Nem lehet a felhasználókat másik Zentyallal szinkronizálni, ha a Samba használatban van vagy csak be van állítva

source: Slave
es: Esclavo
hu: Alárendelt
lt: Antrinis

source: Slaves
es: Esclavos
hu: Alárendeltek

source: List of slave servers for users and groups synchronization.
es: Lista de servidores esclavos para la sincronización de usuarios y grupos.
hu: Alárendelt szerverek listája a felhasználók és csoportok szinkronizálásához.

source: slave
es: esclavo
hu: alárendelt
lt: antrinis

source: Here you can manage Organizational Units, Users, Groups and Contacts. Also you can see the computers in the domain if using Samba. Please note that multiple OU support is partial, some modules may only work with users and groups in the default Users and Groups OUs.
es: Aquí puede gestionar las Unidades Organizativas, Usuarios, Grupos y Contactos. También es posible ver los equipos del dominio si se usa Samba. Por favor, tenga en cuenta que el soporte para múltiples OU es parcial, algunos módulos solo funcionarán con los usuarios y grupos definidos en el OU por defecto.
hu: Itt kezelheti a szervezeti egységeket, felhasználókat, csoportokat és névjegyeket. Láthatja a számítógépeket is a tartományban, ha Sambát használ. Ne feledje, hogy több szervezeti egység támogatása részleges, egyes modulok esetleg csak az alapértelmezett Felhasználók és Csoportok szervezeti egységekben lévő felhasználókkal és csoportokkal működnek.

source: Disabled Users
es: Usuarios deshabilitados
hu: Letiltott felhasználók

source: Security Groups
es: Grupo de seguridad
hu: Biztonsági csoportok

source: Distribution Groups
es: Grupo de Distribución
hu: Terjesztési csoportok

source: Computers
es: Equipos
hu: Számítógépek

source: Contacts
es: Contactos
hu: Névjegyek

source: You must enable the module Users in the module status section in order to use it.
es: El módulo Usuarios debe estar habilitado en la sección Estado del módulo para poder usarlo.
hu: A Felhasználók modult be kell kapcsolni a Modulállapot oldalon a használathoz.
lt: Turite įjungti Vartotojų modulį modulių srityje norėdami panaudoti jį.
ru: Необходимо включить модуль Пользователи в секции Статус для того чтобы использовать это.

source: Slave connection password
es: Contraseña de conexión del esclavo
hu: Alárendelt kapcsolat jelszava

source: Use this password when connecting a new slave to this server.
es: Use este password para conectar un nuevo esclavo a este servidor.
hu: Ezen jelszó használata új alárendelt rendszer csatlakoztatásakor ehhez a szerverhez.

source: Default user quota
es: Cuota de usuario por defecto
hu: Alapértelmezett felhasználói kvóta
lt: Numatyta vartotojo kvota
ru: Квота пользователя по умолчанию

source: Default account settings
es: Opciones de cuenta por defecto
hu: Alapértelmezett fiók beállításai
lt: Numatyti paskyros nustatymai
ru: Настройки учётной записи по умолчанию

source: On this page you can configure the default settings for user accounts
es: En esta página puede establecer la configuración por defecto para cuentas de usuario
hu: Ezen az oldalon lehet a felhasználói fiókok alapértelmezett beállításait megadni
lt: Šiame puslapyje galite nustatyti numatytus nustatymus vartotojo paskyroms
ru: На этой странице вы можете настроить параметры по умолчанию для учетных записей пользователей

source: Password change is only available in master or standalone servers. You need to change your password from the user corner of your master server.
es: El cambio de contraseña solo es posible en servidores master o independientes. Solo es posible cambiar la contraseña desde el rincón del usuario del servidor master.
hu: A jelszómódosítás csak elsődleges vagy önálló szervereken engedélyezett. A jelszót az elsődleges kiszolgáló felhasználói sarkában módosíthatja.

source: Password management
es: Gestión de contraseñas
hu: Jelszókezelés
lt: Slaptažodžių tvarkymas
ru: Управление паролями

source: Re-type new password
es: Confirme contraseña
hu: Új jelszó megerősítése
lt: Įveskite dar kartą
ru: Повторите новый пароль

source: Could not bind to LDAP: {x}
es: No es posible unirse al LDAP: {x}
hu: Nem lehet kapcsolódni az LDAP-hoz: {x}

source: Could not get the user DN: {x}
es: No se pudo adquirir el DN del usuario: {x}
hu: Nem lehet lekérni a felhasználó megkülönböztető nevét: {x}

source: The search for user {x} returned {count} results, expected one
es: La búsqueda del usuario {x} devolvió {count} resultados, se esperaba sólo uno
hu: {x} felhasználó keresése {count} találatot adott a várt egy helyett

source: Could not change password: {x}
es: No es posible cambiar la contraseña: {x}
hu: Nem változtatható meg a jelszó: {x}

source: Passwords do not match.
es: Las contraseñas no coinciden
hu: Nem egyeznek a jelszavak.
lt: Slaptažodžiai nesutampa
ru: Пароли не совпадают.

source: User {x} not found in LDAP database
es: El usuario {x} no encontrado en la base de datos LDAP
hu: {x} felhasználó nem található az LDAP adatbázisban

source: Password successfully updated
es: Contraseña actualizada con éxito
hu: Jelszó sikeresen frissítve
lt: Slaptažodis sėkmingai atnaujintas
ru: Пароль успешно обновлен

source: PAM can not be enabled on slave servers while acting as PDC. You can disable the PDC functionality at {ohref}File sharing options{chref}.
es: PAM no puede ser habilitado en los servidores esclavo mientras actúa como PDC. Puedes deshabilitar la funcionalidad de PDC en {ohref}Opciones de compartición de ficheros{chref}.
hu: A PAM nem aktiválható az alárendelt szerveren, mialatt az PDC-ként üzemel. A PDC funkciót a {ohref}Fájlmegosztás beállításai{chref} oldalon kikapcsolhatja.
lt: PAM negali būti įjungtas antriniuose serveriuose kol veikia kaip PDC. Jūs galite išjungti PDC funkciją {ohref}Bylų dalinimosi opcijoje{chref}.
ru: Невозможно включить PAM на дополнительных серверах в режиме PDC. Вы можете отключить функциональность PDC в {ohref}Опции общего доступа к файлам{chref}.

source: Enable PAM
es: Habilitar PAM
hu: PAM engedélyezése
lt: Įjungti PAM
ru: Включить PAM

source: Make LDAP users have system account.
es: Hacer que los usuarios LDAP tengan cuenta en el sistema.
hu: Az LDAP felhasználók rendelkezhetnek fiókkal a rendszeren.
lt: Priversti LDAP vartotojus turėti sistemes paskyras.
ru: Заставить пользователей LDAP использовать системную учётную запись.

source: Default login shell
es: Shell por defecto
hu: Alapértelmezett bejelentkezési parancsértelmező
lt: Pagal nutylėjimą prisijungimo aplinka
ru: Оболочка по умолчанию

source: This will apply only to new users from now on.
es: Este cambio se aplicará únicamente a los usuarios creados a partir de ahora.
hu: Ez a jövőben létrehozott felhasználókra lesz csak érvényes.
lt: Nuo šio tai bus pritaikyta tik naujiems vartotojams.
ru: Это будет применено только к новым созданным пользователям.

source: PAM settings
es: Opciones de configuración PAM
hu: PAM beállítások
lt: PAM nustatymai
ru: Настройки PAM

source: External AD mode cannot be set once the users module has been configured.
es: El modo de Active Directory externo no se puede establecer una vez que el módulo de usuarios ha sido configurado.
hu: A külső AD mód nem állítható be a Felhasználók modul beállítása után.

source: Invalid DC hostname {dc}; it must be in the same domain that the Zentyal server. Current Zentyal server domain is {dom}
es: Nombre de DC inválido {dc}; debe estar en el mismo dominio que el servidor Zentyal. El dominio actual del servidor Zentyal es {dom}
hu: Érvénytelen tartományvezérlő gépnév ({dc}). Ennek egyeznie kell a Zentyal kiszolgáló tartományával. A jelenlegi Zentyal szervertartomány: {dom}

source: The user should not contain a domain. The domain will be automatically extracted from Active Directory
es: El usuario no debe contener un dominio. El dominio se extraerá automáticamente de Active Directory
hu: A felhasználó nem tartalmazhat tartományt. A tartomány automatikusan kerül kinyerésre az Active Directoryból

source: User password and confirm user password does not match
es: Las contraseñas introducidas no coinciden
hu: A felhasználói és a megerősített jelszavak nem egyeznek

source: Server mode
es: Modalidad del servidor
hu: Szervermód

source: This will be the DN suffix in LDAP tree
es: Este será el sufijo DN en el árbol LDAP
hu: Ez lesz a DN utótag az LDAP fában
lt: Tai bus DN priesaga LDAP medyje
ru: Это будет DN суффикс LDAP дерева

source: Active Directory hostname
es: Nombre de equipo en Active Directory
hu: Active Directory gépneve

source: Both the Active Directory hostname and the own Zentyal server hostname should be DNS resolvable
es: Tanto el nombre de equipo en Active Directory como el propio nombre de equipo del servidor Zentyal tienen que ser compatibles con DNS
hu: Az Active Directory gépnevének és a saját Zentyal szerver gépnevének DNS-ből feloldhatónak kell lennie

source: Administrative user of the Active Directory
es: Usuario administrativo de Directorio Activo
hu: Az Active Directory adminisztrációs felhasználója

source: This user has to have enough permissions to create a computer account in the domain
es: Este usuario debe tener suficientes permisos para crear una cuenta de equipo en el dominio
hu: Ez a felhasználó elegendő jogosultsággal rendelkezik egy számítógépes fiók létrehozásához a tartományban

source: User password
es: Contraseña del usuario
hu: Felhasználói jelszó
lt: Naudotojo slaptažodis
ru: Пароль пользователя

source: Confirm user password
es: Confirmar contraseña del usuario
hu: Felhasználói jelszó megerősítése

source: Zentyal Users
es: Usuarios de Zentyal
hu: Zentyal felhasználók
lt: Zentyal Vartotojai
ru: Пользователи Zentyal

source: Standalone server
es: Servidor stand-alone
hu: Önálló szerver
lt: Savarankiškas serveris
ru: Автономный сервер

source: Use external Active Directory server
es: Usar servidor Active Directory externo
hu: Külső Active Directory szerver használata

source: Base DN
es: DN Base
hu: Alap DN
ru: Базовый DN

source: Root DN
es: DN Raíz
hu: Gyökér DN
lt: Šakninis DN
ru: Корневой DN

source: Read-only root DN
es: Raíz del DN de sólo lectura
hu: Csak olvasható gyökér megkülönböztető név

source: Read-only password
es: Contraseña de sólo lectura
hu: Csak olvasható jelszó

source: Default Users DN
es: DN de Usuarios por defecto
hu: Alapértelmezett felhasználói megkülönböztető név

source: Default Groups DN
es: DN de Grupos por defecto
hu: Alapértelmezett csoport megkülönböztető név

source: LDAP information
es: Información de LDAP
hu: LDAP információk
lt: LDAP informacija
ru: Информация LDAP

source: Not available in external AD mode
es: No disponible en modalidad de AD externo
hu: Nem érhető el külső AD módban

source: You must enable the Users and Groups module to access the LDAP information.
es: Debes activar el módulo "Usuarios y Grupos" para acceder a la información del LDAP.
hu: Az LDAP információk megtekintéséhez aktiválnia kell a Felhasználók és csoportok modult.
lt: Turite įjungti vartotojų ir grupių modulį norėdamis pamatyti LDAP informaciją.
ru: Необходимо включить модуль Пользователи и Группы для доступа к информации LDAP.

source: Users synchronization
es: Sincronización de usuarios
hu: Felhasználószinkronizálás

source: These configuration options are used when a new user account is created.
es: Estas opciones de configuración se usan cuando se crea una nueva cuenta de usuario.
hu: Ezek a beállítások új felhasználói fiókok létrehozásakor lesznek alkalmazva.
lt: Šios konfigūracijos opcijos naudojamos kai kuriamas naujas vartotojas
ru: Эти настройки будут использоваться при создании нового аккаунта пользователя.

source: given name, initials, surname
es: nombre, iniciales, apellido
hu: utónév, monogram, vezetéknév

source: empty
es: vacío
hu: üres

source: Either given name, initials or surname must be non empty
es: Por lo menos una de las variables: nombre, iniciales o apellido debe ser rellenada
hu: Az utónév, monogram vagy vezetéknév mindegyike nem lehet üres

source: Error on contact LDAP entry creation:
es: Error al crear entrada de contacto en el LDAP:
hu: Hiba a névjegy LDAP bejegyzésének létrehozásakor:

source: person
es: persona
hu: személy

source: Error on group LDAP entry creation:
es: Error en la creación de una entrada de grupo en el LDAP:
hu: Hiba a csoport LDAP bejegyzésének létrehozásakor:

source: Organizational Unit
es: Unidad Organizativa
hu: Szervezeti egység
lt: Organizacijos Pavadinimas
ru: Подразделение организации
