Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Only those object members whose IP address is a host (/32), a valid MAC, the IP address is not used by the available range and whose name is unique as fixed address will be used
es: Solo serán usados los objetos cuya dirección IP sea un host (/32), poseen una MAC válida, su dirección IP no está siendo usada en un rango disponible y cuyo nombre es único en la dirección estática
hu: Azon objektumtagok esetén, amelyek IP-címe gépé (/32), érvényes MAC, IP-címét nem használja az elérhető tartomány, és amelyek neve egyedi, rögzített cím kerül felhasználásra.
lt: Tik tie objektu nariai kurių IP adresai yra (/32) ir teisingas MAC, IP adresai nenaudojami pasiekiamuose rėžiuose ir unikalus vardai su fiksuotais adresasai bus panaudoti

source: Members whose name is not a valid hostname will be modified to become a valid domain name.
es: Los miembros que posean un nombre que no sea un nombre de host válido serán modificados para convertirlos en un nombre de dominio válido.
hu: Azon tagok, amelyek neve nem érvényes gépnév, módosításra kerülnek, hogy érvényes tartománynévvé váljanak.
lt: Dalyviai kurių vardai yra neteisingi bus modifikuoti kad taptu galiojančiais srities vardais.
ru: Имена пользователей, чьи имена не соотвествуют допустимым именам, будут изменены в соотвествии с именем домена.

source: You need at least one static interface to serve DHCP
es: Se necesita al menos una interfaz estática para servir DHCP
hu: Legalább egy statikus csatoló szükséges a DHCP-kiszolgáláshoz
ru: Вам нужен по крайней мере один статический интерфейс для обслуживания DHCP

source: Here you can configure the DHCP server for each internal interface, and enable or disable them
es: Aquí puedes configurar el servidor DHCP para cada una de las interfaces internas, así como activarlo o desactivarlo
hu: Itt beállíthatja a DHCP-szervert minden belső csatolóhoz, és engedélyezheti vagy letilthatja azokat
ru: Здесь вы можете настроить сервер DHCP для каждого внутреннего интерфейса, а также включить или отключить его

source: No interfaces enabled. The DHCP server will not serve any address
es: No hay interfaces habilitadas . El servidor DHCP no servirá ninguna dirección
hu: Nincsenek engedélyezve csatolók. A DHCP-szerver nem fog címeket kiadni

source: The enabled interfaces have not any range or fixed address configured. The DHCP server will not serve any address
es: Las interfaces habilitadas no poseen ningún rango o dirección fija configurada. El servidor DHCP no entregará ninguna dirección.
hu: Az engedélyezett csatolókhoz nincs beállítva tartomány vagy rögzített cím. A DHCP-szerver nem fog címeket kiadni

source: Range {from}-{to} is not in network {net}
es: El rango {from}-{to} no está en la red {net}
hu: A(z) {from}-{to} IP-tartomány nincs a(z) {net} hálózatban
lt: Diapazonas {from} - {to} nėra tinkle {net}
ru: Диапазон {from}-{to} не принадлежит сети {net}

source: Range {from}-{to} includes interface with IP address: {ifaceIP}
es: El rango {from} - {to} incluye la dirección IP de la interfaz: {ifaceIP}
hu: A(z) {from}-{to} IP-tartomány tartalmaz egy {ifaceIP} IP-című csatolót
lt: Diapazonas {from} - {to} apima sąsają su IP adresais: {ifaceIP}
ru: Диапазон {from}-{to} включает интерфейс с IP-адресом: {ifaceIP}

source: Interface IP address
es: Dirección IP del interfaz
hu: Csatoló IP-címe
lt: Sąsaja IP adresas
ru: IP-адрес интерфейса

source: Subnet
es: Subred
hu: Alhálózat
lt: Potinklio
ru: Подсеть

source: Available range
es: Rango disponible
hu: Elérhető tartomány
lt: Galimas diapozonas
ru: Доступный диапазон

source: DHCP ranges
es: Rangos DHCP
hu: DHCP tartományok
lt: DHCP diapazonai
ru: Диапазоны DHCP

source: Next server
es: Siguiente servidor
hu: Következő szerver
lt: Kitas serveris
ru: Следующий сервер

source: Thin Client server as seen by the clients.
es: Dirección del servidor del clientes ligeros observada por los clientes.
hu: A kliensek által látott vékonykliens-szerver.
ru: Сервер тонких клиентов с точки зрения клиентов.

source: File path
es: Ruta del fichero
hu: Fájlútvonal
ru: Путь к файлу

source: Thin client file path
es: Ruta del fichero de cliente ligero
hu: Vékonykliens fájlútvonala

source: Thin client / External TFTP-Server
es: Cliente ligero / Servidor TFTP externo
hu: Vékony kliens / Külső TFTP-szerver

source: You may want to customise your thin client options.To do so, you may include all the files you require under {path} directory
es: Quizá quiera adaptar sus opciones de cliente ligero. Para hacerlo, debería incluir todos los ficheros que necesite en el directorio {path}
hu: Ha személyre szeretné szabni a vékonykliens beállításait, akkor minden ehhez szükséges fájlt másoljon be a(z) {path} könyvtárba
lt: Jūs norėsite sukonfigūruoti lengvuosius klientus. Tai atlikti galite įkėlę visus reikalingus failus į {path} katalogą
ru: Вы можете настроить опции тонких клиентов. Для этого, вы должны поместить все необходимые файлы в каталог {path}

source: thin client option
es: opción de cliente ligero
hu: Vékonykliens lehetőség
lt: Lengvo kliento parinktis
ru: параметры тонкого клиента

source: {gateway} is not in the current network
es: {gateway} no se encuentra en la red actual
hu: A(z) {gateway} nem az aktuális hálózat része
lt: {gateway} nepriklauso dabartiniam tinklui
ru: {gateway} не принадлежит этой сети

source: NTP module must be enabled to be able to select Zentyal as NTP server
es: El módulo NTP debe estar habiltado para poder seleccionar Zentyal como servidor NTP
hu: Az NTP modulnak aktívnak kell lennie, ha a Zentyalt NTP szerverként szeretné használni
lt: NTP modulis turi būti įjungtas norint pasirinkti Zentyal kaip NTP serverį
ru: Модуль NTP должен быть включён, чтобы использовать Zentyal в качестве NTP сервера

source: Zentyal domain
es: Dominio de Zentyal
hu: Zentyal tartomány
lt: Zentyal sritis
ru: Домен Zentyal

source: local Zentyal NTP
es: NTP local de Zentyal
hu: helyi Zentyal NTP
lt: vidinis Zentyal NTP
ru: локальный NTP Zentyal

source: Default gateway
es: Puerta de enlace predeterminada
hu: Alapértelmezett átjáró
lt: Marsurtas pagal nutylėjimą
ru: Шлюз по умолчанию

source: Custom IP address
es: Dirección IP personalizada
hu: Egyéni IP-cím
lt: Individualizuotas IP adresas
ru: Пользовательский IP-адрес

source: Configured ones
es: Las configuradas
hu: Beállítottak
lt: Sukonfigūruoti
ru: Сконфигурированные

source: Setting "Zentyal" as default gateway will set the interface IP address as gateway
es: Configurando "Zentyal" como router por defecto establecerá la dirección IP del interfaz como router
hu: A „Zentyal” alapértelmezett átjáróként való beállításakor a csatoló IP-címe lesz beállítva átjárócímként
lt: Nustatant "Zentyal" kaip numatytuosius vartus nustatys sąsajos IP adresą kaip vartus
ru: Настройка "Zentyal" как шлюз по умолчанию установит IP-адрес интерфейса в качестве шлюза по умолчанию

source: The selected domain will complete on your clients those DNS queries which are not fully qualified
es: El dominio seleccionado completará en tus clientes aquellas peticiones DNS que no están completamente cualificadas
hu: A kiválasztott tartomány kiegészíti a kliensek nem teljes képzésű DNS-lekérdezéseit
lt: Pasirinkta sritis užbaigs jūsų klientus kurių DNS užklauso yra nepilnai kvalifikuotos
ru: Выбранный домен довершит не полные запросы ваших клиентов DNS

source: NTP server
es: Servidor NTP
hu: NTP szerver
lt: NTP serveris
ru: NTP сервер

source: If "Zentyal NTP" is present and selected, Zentyal will be the NTP server for DHCP clients
es: Si "Zentyal NTP" está presente y es seleccionado, Zentyal será el servidor NTP para los clientes DHCP
hu: Ha a „Zentyal NTP” jelen van és be van jelölve, akkor a Zentyal szerver a DHCP-kliensek NTP szervere lesz
lt: Jei "Zentyal NTP" egzistuoja ir pasirinktas, Zentyal bus NTP serveris DHCP klientams
ru: Если опция "Zentyal NTP" выбрана, Zentyal-сервер будет выступать в качестве NTP сервера для DHCP-клиентов

source: If "Zentyal Samba" is present and selected, Zentyal will be the WINS server for DHCP clients
es: Si "Zentyal Samba" está presente y seleccionado, Zentyal será el servidor WINS para los clientes DHCP
hu: Ha a „Zentyal Samba” jelen van és be van jelölve, akkor a Zentyal szerver a DHCP-kliensek WINS szervere lesz
lt: Jei "Zentyal Samba" egzistuoja ir pasirinktas, Zentyal bus WINS serveris DHCP klientams
ru: Если выбрана опция "Zentyal Samba", Zentyal будет выступать в качестве сервера WINS, для DHCP-клиентов

source: Common options
es: Opciones personalizadas
hu: Általános beállítások
lt: Pagrindinės parinktys
ru: Общие опции

source: If you set a "configured ones" as default gateway, you may choose one the configured gateways. As "search domain" value, one of the configured DNS domains on Zentyal might be chosen. All fields are optionals setting its value as "None" or leaving blank.
es: Se puede seleccionar como gateway por defecto uno de los configurados. Como dominio de busqueda, uno de los dominios del DNS de Zentyal. Todos los campos son opcionales si se selecciona "Ninguno" o dejándolos en blanco.
hu: Ha a „Beállítottak” van kijelölve alapértelmezett átjárónak, akkor kiválaszthatja a már beállított átjárók egyikét. A „Keresési tartomány” értékéül a Zentyal egyik DNS tartományát választhatja. Az összes mező opcionális, ha az érték „Nincs”, vagy üresen hagyja.
lt: Jei nustatysite "sukonfigūruota" kaip numatytus vartus, norėsite pasirinkti sukonfigūruotus vartus. Kaip "ieškoti srities" reikšmė, viena iš sukonfigūruotų DNS sričių Zentyal gali būti parinkta. Visi laukai yra nebūtini reišmė "None" arba palikti tusčia.
ru: Если установить "сконфигурированные" как шлюз по умолчанию, вы сможете выбрать один из настроенных шлюзов. Значение "домен поиска", должно быть выбрано из настроенных в Zentyal доменов DNS. Все поля являются опциями устанавливая ее значение как "Нет" или оставить пустым.

source: DNS module must be configured to work with this feature
es: El módulo DNS debe estar configurado para funcionar con esta característica
hu: A DNS modult be kell állítani ezen szolgáltatás kezeléséhez
lt: DNS modulis turi būti sukonfigūruotas dirbti su šia galimybe
ru: Модуль DNS должен быть настроен для работы с этой функцией

source: {pkg} must be installed to use this feature
es: {pkg} debe estar instalado para usar está característica
hu: A(z) {pkg} csomagnak telepítve kell lennie ezen szolgáltatás használatához
lt: {pkg} turi būti įdiegtas kad naudoti šią galimybę
ru: {pkg} должен быть установлен для использования этой функции

source: DNS module must be enabled to make this feature work.
es: El módulo DNS debe estar habilitado para hacer funcionar esta característica.
hu: A DNS modult aktiválni kell ezen szolgáltatás működéséhez.
lt: DNS modulis turi būti įjungtas kad ši galimybė veiktų.
ru: DNS-модуль должен быть включен, чтобы эта функция работала.

source: Dynamic DNS feature has been disabled in DHCP module in {iface} interface.
es: La característica de DNS Dinámico ha sido desactivada en el módulo DHCP para la interfaz {iface}.
hu: A dinamikus DNS szolgáltatás letiltva a DHCP modulban a(z) {iface} csatolón.
lt: Dinaminio DNS galimybė buvo išjungta DHCP modulyje {iface} sąsajoje.

source: Domain name appended to the hostname from those clients whose leased IP address comes from a range
es: El nombre de dominio se añade al nombre de máquina de aquellos clientes cuyo dirección IP ofrecida desde un rango
hu: Ez a tartománynév a megadott tartományból kiosztott IP-címmel rendelkező kliensek gépnevét egészíti ki
lt: Srities vardas bus papildytas tiems vardams kurių atiduoti IP adresai yra iš rėžio
ru: Имя домена добавляется к именам узлов для тех клиентов которые получают IP из диапазона

source: Static domain
es: Dominio estático
hu: Statikus tartomány
lt: Statinė sritis
ru: Статический домен

source: Domain name appended to the hostname from those clients with a fixed address mapping
es: Nombre de dominio añadido al nombre de máquina de aquellos clientes con una asignación estática
hu: Ez a tartománynév a statikusan kiosztott címmel rendelkező kliensek gépnevét egészíti ki
lt: Srities vardas bus papildytas vardams kurie yra iš fiksuotų adresų
ru: Доменное имя добавляется к именам узлов для клиентов с постоянным адресом

source: Same as Dynamic Domain
es: Mismo que el dominio dinámico
hu: Egyezik a dinamikus tartománnyal
lt: Tas pats kas Dinaminė sritis
ru: Такой же, как динамический домен

source: Dynamic DNS Options
es: Opciones de DNS dinámico
hu: Dinamikus DNS beállításai
lt: Dinaminio DNS nustatymai
ru: Опции динамического DNS

source: The domains will be added automatically to DNS module in read-only mode
es: Los dominios se añadirán automáticamente al módulo DNS en modo sólo lectura
hu: A tartományok csak olvasható módban lesznek automatikusan hozzáadva a DNS modulhoz
lt: Sritys bus įkeltos automatiškai į DNS modulį tik skaitymo rėžime
ru: Эти домены будут автоматически добавлены в модуле DNS в режиме только чтение

source: Default leased time must be higher than 0 seconds
es: El tiempo de alquiler por defecto debe ser mayor de 0 segundos
hu: Az alapértelmezett IP-bérleti időnek többnek kell lennie 0 másodpercnél
lt: Numatytasis atidavimo laikas turi būti aukštesnis kaip 0 sekundžių
ru: Срок аренды по умолчанию должен быть больше 0 секунд

source: Default leased time {default} must be lower than maximum one {max}
es: El tiempo de asignación por defecto {default} debe ser menor que el máximo {max}
hu: Az alapértelmezett IP-bérleti időnek ({default}) kisebbnek kell lennie, mint {max}
lt: Numatytasis atidavimo laikas{default} turi būti mažesnis nei maksimumas {max}
ru: Срок аренды по умолчанию {default} должен быть меньше максимального {max}

source: Maximum leased time must be higher than 0 seconds
es: El tiempo máximo de asignación debe ser mayor que 0 segundos
hu: A maximális IP-bérleti időnek többnek kell lennie, mint 0 másodperc
lt: Didžiausias atidavimo laikas turi būti aukštesnis kaip 0 sekundžių
ru: Максимальный срок аренды должен быть больше 0 секунд

source: Maximum leased time {max} must be higher than default one {default}
es: El tiempo maximo de asignación {max} debe ser mayor que el tiempo predeterminado {default}
hu: A maximális IP-bérleti időnek ({max}) magasabbnak kell lennie, mint az alapértelmezett {default}
lt: Didžiausias atidavimo laikas {max} turi būti didesnis nei numatytasis {default}
ru: Максимальный срок аренды {max} должен быть выше срока по умолчанию {default}

source: Default leased time
es: Tiempo de asignación predeterminado
hu: Alapértelmezett IP-bérleti idő
lt: Numatytasis atidavimo laikas
ru: Срок аренды по умолчанию

source: Maximum leased time
es: Tiempo máximo de asignación
hu: Maximális IP-bérleti idő
lt: Didžiausias atidavimo laikas
ru: Максимальный срок аренды

source: Lease times
es: Tiempos de asignación
hu: Bérleti idők
lt: Atidavimo laikas
ru: Сроки аренды

source: Leased time is the time which a given IP address is valid by the DHCP server
es: Tiempo de asignación es el tiempo que una dirección IP dada es válida en el servidor DHCP
hu: A bérleti idő az az idő, amíg a DHCP szerver által kiosztott IP-cím érvényes.
lt: Skirtųjų laikas yra laikas, kuris skiriamas IP adresas yra svarbių, DHCP serverio
ru: Срок аренды это время на которое выдается IP-адрес DHCP сервером

source: Advanced options
es: Opciones avanzadas
hu: Speciális beállítások
lt: Papildomi duomenys
ru: Дополнительные опции

source: DHCP Configuration
es: Configuración del DHCP
hu: DHCP beállítása
ru: Конфигурация DHCP

source: In order to serve IP addresses on an interface, it is required to set at least a range or a fixed address.
es: Para servir direcciones IP en un interfaz, es necesario crear un rango o una asignación estática
hu: Létre kell hozni legalább egy tartományt vagy egy statikus címet az IP-címek szolgáltatásához a csatolón.
lt: Norint aptranauti IP adresus tinklo sąsajoje, privaloma nustatyti bent diapozoną ar fiksuotus adresus.
ru: Для работы IP-адреса службы на интерфейсе необходимо назначить диапазон адресов или фиксированные адреса.

source: This interface is not enabled. DHCP server will not serve addresses in this interface
es: Las interfaces no están habilitadas . El servidor DHCP no servirá direcciones en esa interfaz
hu: Ez a csatoló nincs engedélyezve. A DHCP-szerver nem fog címeket kiadni ezen a csatolón

source: An interface must set as static to configure the DHCP service on it. To do so, change {openhref}interfaces configuration{closehref} in network module
es: Un interfaz debe configurarse como estático para configurar el servicio DHCP sobre él. Para hacerlo, cambia {openhref}la configuración de interfaces{closehref} en el módulo de red
hu: Egy csatolót statikus IP-cím használatára kell beállítani, hogy a DHCP szolgáltatás futtatható legyen rajta. Ehhez változtassa meg a {openhref}csatolók beállításait{closehref} a hálózat modulban.
lt: Tinklo sąsaja turi būti nustatyta statinė nėorint sukonfigūruoti DHCP servisą. Tai atlikti galite {openhref}sąsajos konfigūracija{closehref} tinklo modulyje
ru: Для настройки службы DHCP необходимо на интерфейсе установить статический адрес. Чтобы это сделать необходимо изменить {openhref}конфигурация интерфейсов{closehref} в модуле сеть

source: Monitoring
es: Monitorización
hu: Monitorozás
lt: Stebėjimas
ru: Мониторинг

source: {daemon} main configuration file
es: Fichero de configuración principal de {daemon}
hu: A {daemon} fő beállítófájlja
lt: {daemon} pagrindinis konfigūracinis failas
ru: {daemon} основной конфигурационный файл

source: {daemon} thresholds configuration file
es: Fichero de configuración de umbrales de {daemon}
hu: {daemon} határérték-beállítófájlja
lt: {daemon} ribos konfigūracinis failas
ru: {daemon} файл конфигурации параметров

source: {daemon} default configuration file
es: Fichero de configuración por defecto de {daemon}
hu: A(z) {daemon} fő beállítófájlja
lt: {daemon} numatytas konfigūracinis failas
ru: {daemon} файл конфигурации по умолчанию

source: Maintenance
es: Mantenimiento
hu: Karbantartás
lt: Priežiūra
ru: Обслуживание

source: Events
es: Eventos
hu: Események
lt: Įvykiai
ru: События

source: Monitor Watcher
es: Observador de monitorización
hu: Monitor figyelő
lt: Stebėtojas
ru: Монитор

source: Measure
es: Medida
hu: Mérő
lt: Matas
ru: Мера

source: Thresholds
es: Umbrales
hu: Határértékek
lt: Ribos
ru: Пороги

source: Configure monitor watchers
es: Configurar observadores de monitorización
hu: A monitorfigyelők beállítása
lt: Konfigūruoti stebėjimo sekiklius
ru: Настроить счетчики монитора

source: measure
es: medida
hu: mérő
lt: matuoti
ru: мера

source: Every measure may have several thresholds to monitor
es: Cada medida puede tener varios umbrales a monitorizar
hu: Minden mérő több határértéket figyelhet
lt: Kiekvienas matavimas gali turėti po keleta ribų stebėjimui
ru: Каждая мера может иметь несколько пороговых значений

source: At least a threshold (maximum or minimum) must be set
es: Se debe establecer al menos un umbral (máximo o mínimo)
hu: Legalább egy határértéket (minimum vagy maximum) be kell állítani
lt: Bent viena riba ( max arba min ) turi būti nustatyta
ru: По крайне мере должен быть установлен порог (максимум или минимум)

source: This threshold rule will override the current ones
es: Esta regla de umbral reemplazará las existentes
hu: Ez a határértékszabály felülírja az aktuális értékeket
lt: Ši ribos taisyklė perrašys esančias taisykles
ru: Это правило переопределит текущее

source: It should be a multiple of {interval}
es: Debe ser un múltiplo de {interval}
hu: A következő többszöröse kell legyen: {interval}
lt: Turi dalintis iš {interval}
ru: Это должно быть кратно {interval}

source: Failure minimum
es: Mínimo para fallo
hu: Hiba min. értéke
lt: Nesėkmingumo minimumas
ru: Минимальное количество отказов

source: Set the lower bound of acceptable values. If unset defaults to negative infinity.
es: Establece un límite inferior para valores aceptables. Si no se especifica se toma -infinito por defecto.
hu: Az elfogadható értékek alsó határának beállítása. Ha nincs beállítva, az alapértelmezett érték mínusz végtelen.
lt: Nustatyti mažiausią ribą galimų reikšmių. Jei išjungti neigiąmą reikšmę.
ru: Установить нижний допустимый порог. Если не установлено то по умолчанию минус бесконечность.

source: Warning minimum
es: Mínimo para aviso
hu: Figyelmeztetés min. értéke
lt: Perpėjimų minimumas
ru: Минимальное количество оповещений

source: If the value is less than this value and greater than {fmin} a warn event is sent
es: Si el valor es menor que este valor y mayor que {fmin} se enviará un evento de aviso
hu: Ha az érték kisebb, mint ez az érték, és nagyobb mint {fmin}, akkor figyelmeztetés esemény kerül elküldésre
lt: Jei reikšmė mažesnė už šią reikšmę ir didesnė nei {fmin} perspėjimo įvykis išsiųstas
ru: Если значение - меньше чем это значение и больше чем {fmin}, посылается предупреждающее сообщение

source: failure minimum
es: mínimo para fallo
hu: hiba min. értéke
lt: nesėmkės minimumas
ru: минимальное количество отказов

source: Warning maximum
es: Máximo para aviso
hu: Figyelmeztetés max. értéke
lt: perspėjimo maksimumas
ru: Максимальное количество оповещений

source: If the value is greater than this value and less than {fmax} a warn event is sent
es: Si el valor es mayor que este valor y menor que {fmax} se enviará un evento de aviso
hu: Ha az érték nagyobb, mint ez az érték, és kisebb mint {fmax}, akkor figyelmeztetés esemény kerül elküldésre
lt: Jei reikšmė didesnė už šią ir mažesnė už {fmax} perspėjimo įvykis išsiunčiamas
ru: Если значение больше чем это значение и меньше чем {fmax}, посылается предупреждающие сообщение

source: failure maximum
es: máximo para fallo
hu: hiba max. értéke
lt: nesekmės maksimumas
ru: максимальное количество отказов

source: Failure maximum
es: Máximo para fallo
hu: Hiba max. értéke
lt: Nesėkmės maksimumas
ru: Максимальное количество отказов

source: Set the upper bound of acceptable values. If unset defaults to positive infinity.
es: Establece un límite superior para valores aceptables. Si no se especifica se toma +infinito por defecto.
hu: Az elfogadható értékek felső határának beállítása. Ha nincs beállítva, akkor alapértelmezetten plusz végtelen
lt: Nustatykite didžiausią ribą galimų rekšmių. Jei išjungti numatytą į teigiamą begalybę.
ru: Установить верхний предел допустимых значений. При сбросе настроек по-умолчанию до бесконечности.

source: Invert
es: Invertir
hu: Megfordítás
lt: Apversti
ru: Инвертировать

source: If set to true, the range of acceptable values is inverted, i.e. values between {fmin} and {fmax} ({wmin} and {wmax}) are not okay.
es: Si se habilita, el rango de valores aceptables se invierte, esto es, valores entre {fmin} y {fmax} ({wmin} y {wmax}) no son correctos.
hu: Ha igazra van állítva, akkor a tartomány elfogadható értékei meg lesznek fordítva, azaz az {fmin} és {fmax} ({wmin} és {wmax}) közti értékek lesznek elfogadhatatlanok.
lt: Jei nustatysite teigiamai, rėžis priimamų reikšmių apsivers. pvz. reikšmės tarp {fmin} ir {fmax} ({wmin} ir {wmax}) yra negalimos.
ru: Если установлено в true, тогда диапазон возможных значений инвертирован, т.е. значение между {fmin} и {fmax} ({wmin} и {wmax}) не в порядке.

source: warning minimum
es: mínimo para aviso
hu: figyelmeztetés min. értéke
lt: perspėjimo minimumas
ru: минимальное количество оповещений

source: warning maximum
es: máximo para aviso
hu: figyelmeztetés max. értéke
lt: perspėjimo maksimumas
ru: максимальное количество оповещений

source: Send events
es: Enviar eventos
hu: Események küldése
lt: Siųsti įvykius
ru: Отправить события
