Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Unsupported client type: {ct}
es: Tipo de cliente no soportado: {ct}
hu: Nem támogatott klienstípus: {ct}
lt: Nepalaikomas kliento tipas: {ct}
ru: Не поддерживаемый тип клиента: {ct}

source: Server {name}
es: Servidor {name}
hu: {name} szerver
lt: Serveris {name}
ru: Сервер {name}

source: Service
es: Servicio
hu: Szolgáltatás
lt: Tarnyba
ru: Служба

source: Running
es: Ejecutándose
hu: Fut
lt: Veikianti
ru: Работает

source: Stopped
es: Detenido
hu: Leállítva
lt: Sustabdyta
ru: Остановлена

source: Daemon status
es: Estado del demonio
hu: Démon állapota
lt: Tarnybos statusas
ru: Статус демона

source: All external interfaces
es: Todas las interfaces externas
hu: Összes külső csatoló
lt: Visos išorinės sąsajos
ru: Все внешние интерфейсы

source: Not found
es: No encontrado
hu: Nem található
lt: Nerasta
ru: Не найдено

source: Local address
es: Dirección local
hu: Helyi cím
lt: Vietinis adresas
ru: Локальный адрес

source: VPN subnet
es: Subred VPN
hu: VPN alhálózat
lt: VPN tinklo kaukė
ru: VPN-подсеть

source: VPN network interface
es: Interfaz de red de la VPN
hu: VPN hálózati csatoló
lt: VPN tinklo sąsaja
ru: VPN сетевой интерфейс

source: No active
es: No activo
hu: Nem aktív
lt: Neaktyvus
ru: Не активный

source: VPN interface address
es: Dirección de la interfaz de la VPN
hu: VPN csatoló címe
lt: VPN sąsajos adresas
ru: VPN адрес интерфейса

source: disabled
es: deshabilitado
hu: kikapcsolva
lt: išjungta
ru: отключено

source: This bundle is not a valid Zentyal-to-Zentyal configuration bundle. (Cannot unpack it)
es: Este paquete no es un paquete válido de configuraciones de Zentyal a Zentyal: No se puede desempaquetar.
hu: Ez a csomag nem egy érvényes Zentyal-Zentyal beállítócsomag. (Nem lehet kicsomagolni)
lt: Šis paketas neteisingas Zentyal-į-Zentyal konfiguracijos paketas. (Nepavyko išpakuoti)
ru: Этот пакет не является корректным пакетом Zentyal-Zentyal. (Невозможно распаковать)

source: This bundle is not a valid Zentyal-to-Zentyal configuration bundle. (Missing server configuration file)
es: Este paquete no es un paquete válido de configuraciones de Zentyal a Zentyal: Falta el archivo de configuración del servidor.
hu: Ez a csomag nem egy érvényes Zentyal-Zentyal beállítócsomag. (Hiányzó szerverbeállító fájl)
lt: Šis paketas yra neteisingas Zentyal-į-Zentyal konfigūracijos paketas. (Trūksta serverio konfigūracijos bylos)
ru: Этот пакет не является корректным пакетом Zentyal-Zentyal. (Отсутствует конфигурационный файл)

source: This bundle is not a valid Zentyal-to-Zentyal configuration bundle. (Missing CA certificate file)
es: Este paquete no es un paquete válido de configuraciones de Zentyal a Zentyal: Falta fichero del certificado CA.
hu: Ez a csomag nem egy érvényes Zentyal-Zentyal beállítócsomag. (Hiányzó CA tanúsítvány)
lt: Šis paketas yra neteisingas Zentyal-į-Zentyal konfigūracijos paketas. (Trūksta CA sertifikato failo)
ru: Этот пакет не является корректным пакетом Zentyal-Zentyal. (Отсутствует файл сертификата CA)

source: This bundle is not a valid Zentyal-to-Zentyal configuration bundle. (Missing certificate file)
es: Este paquete no es un paquete válido de configuraciones de Zentyal a Zentyal: Falta fichero del certificado.
hu: Ez a csomag nem egy érvényes Zentyal-Zentyal beállítócsomag. (Hiányzó tanúsítványfájl)
lt: Šis paketas yra neteisingas Zentyal-į-Zentyal konfigūracijos paketas. (Trūksta sertifikato failo)
ru: Этот пакет не является корректным пакетом Zentyal-Zentyal. (Отсутствует файл сертификата)

source: This bundle is not a valid Zentyal-to-Zentyal configuration bundle. (Missing certificate private key file)
es: Este paquete no es un paquete válido de configuraciones de Zentyal a Zentyal: Falta fichero con la clave privada.
hu: Ez a csomag nem egy érvényes Zentyal-Zentyal beállítócsomag. (Hiányzik a tanúsítvány személyes kulcsa)
lt: Šis paketas yra neteisingas Zentyal-į-Zentyal konfigūracijos paketas. (Trūksta sertifikato privataus rakto bylos)
ru: Этот пакет не является корректным пакетом Zentyal-Zentyal. (Отсутствует файл приватного ключа сертификата)

source: Server's address
es: Dirección del servidor
hu: Szerver címe
lt: Serverio adresas
ru: Адрес сервера

source: You must provide at least one address for the server {name}
es: Debe suministrar al menos una dirección para el servidor {name}
hu: Legalább egy címet meg kell adnia a(z) {name} szervernek
lt: Jūs turite nurodyti bent vieną adresą serveriui {name}
ru: Вы должны предоставить хотя бы один адрес для сервера {name}

source: The client certificate can't be the same than the server's one
es: El certificado del cliente no puede ser el mismo que el del servidor
hu: A kliens tanúsítványa nem egyezhet meg a szerverével
lt: Kliento sertifikatas negali būti toks koks serverio
ru: Сертификат клиента не может быть таким же как у сервера

source: VPN client should not be configured to connect to the address {addr} because is a address of the localhost itsef
es: El cliente VPN no debería ser configurado para conectarse a la dirección {addr} porque es la dirección del propio localhost
hu: A VPN kliens nem állítható be a(z) {addr} címhez csatlakozásra, mert ez a helyi gép címe
lt: VPN klientas neturėtų būti sukonfigūruotas prisijungti prie adreso {addr} nes šis adresas yra lokalus pats sau
ru: VPN клиент не может быть настроен для соединения с адресом {addr} так как это локальный адрес

source: VPN client should not be configured to connect to the address {addr} because is a address of a local network interface
es: El cliente VPN no debería ser configurado para conectarse a la dirección {addr} porque es una dirección de un interfaz local de red
hu: A VPN kliens nem állítható be a(z) {addr} címhez csatlakozásra, mert ez egy helyi hálózati csatoló címe
lt: VPN klientas neturėtų būti sukonfigūruotas prisijungti prie adreso {addr} nes šis adresas yra lokalios vidinės sąsajos
ru: VPN клиент не может быть настроен для соединения с адресом {addr} так как это адрес локального сетевого интерфейса

source: Client {name}
es: Cliente {name}
hu: {name} kliens
lt: Klientas {name}
ru: Клиент {name}

source: Connection target
es: Blanco de la conexión
hu: Kapcsolat célja
lt: Prisijungimo paskirtis
ru: Объект подключения

source: To configure Quagga to run ripd and zebra
es: Para configurar Quagga y que ejecute ripd y zebra
hu: A Quagga beállításához a ripd és a zebra futtatására
lt: Konfigūruoti Quagga leisti ripd ir zebra
ru: Чтобы настроить Quagga для запуска ripd и zebra

source: To configure Quagga to listen on the given interfaces
es: Para configurar Quagga para que escuche en las interfaces apropiadas
hu: A Quagga beállítása a megadott csatolókon figyelésre
lt: Konfiguruoti Quagga klausyti nustatytos sąsajos
ru: Настроить Quagga на прослушивание данных интерфейсов

source: Main zebra configuration file
es: Fichero de configuración principal de zebra
hu: Elsődleges zebra konfigurációs fájl
lt: Pagrindinis zebra konfigūracijos failas
ru: Главный конфигурационный файл zebra

source: To configure ripd to exchange routes with client to client connections
es: Para configurar ripd y que intercambie rutas en conexiones de cliente a cliente
hu: A ripd beállítása az útvonalak cseréjére kliens-kliens kapcsolatok közt
lt: Konfigūruoti ripd keisti maršrutus tarp klientų prisijungimų
ru: Настройка ripd по обмену маршрутами с клиентом для клиентского подключения

source: To remove system-wide VPN servers autostart
es: Para borrar el autoinicio de los servidores VPN del sistema
hu: A rendszerszintű VPN szerverek automatikus indulásának megszüntetése
lt: Naikinti sistemos paplitusį VPN serverio automatinį paleidimą
ru: Отключить общесистемный автозапуск VPN-серверов

source: Invalid name {name}. Only alpahanumeric and '-', '_', '.' characters are allowed
es: {name} es un nombre incorrecto. Solo se permiten caracteres alfanuméricos, '-', '_' y '.'
hu: Érvénytelen név: {name}. Csak betűk és „-”, „_”, „.” karakterek engedélyezettek
lt: Negalimas pavadinimas {name}. Leidžiami tik abėcėlės ir '-', '_', '.' simboliai
ru: Неверное имя {name}. Только алфавитно-цифровые и '-', '_', '.' символы разрешены

source: Cannot use the name {n} because there is a client with the same name
es: No puede usarse el nombre {n} porque ya hay un cliente con el mismo nombre
hu: A(z) {n} név nem használható, mert már van ilyen nevű kliens
lt: Negalima naudoti vardo {n} nes jau yra klientas su tokiu vardu
ru: Не возможно использовать имя {n} пока другой клиент использует такое же имя

source: Cannot use the name {n} because there is a server with the same name
es: No puede usarse el nombre {n} porque ya hay un servidor con el mismo nombre
hu: A(z) {n} név nem használható, mert már van ilyen nevű szerver
lt: Negalima naudoti vardo {n} nes jau yra serveris su tokiu vardu
ru: Не возможно использовать имя {n} пока сервер использует такое же имя

source: Invalid name {name}. Name which begins with the prefix {pf} are reserved for internal use
es: Nombre no válido {name}. Los nombres que comienzan con el prefijo {pf} están reservados para uso interno
hu: Érvénytelen név: {name}. A(z) {pf} előtaggal kezdődő név belső használatra van lefoglalva
lt: Negalimas vardas {name}. Vardas kuris prasideda su prefiksu {pf} yra rezervuotas vidiniam nauodojimui
ru: Неправильное имя {name}. Имена начинающиеся с приставки {pf} зарезерфированы для внутреннего использования

source: Invalid name {name}. An internal daemon must have a name which begins with the prefix {pf}
es: Nombre no válido {name}. Un demonio interno debe tener un nombre que empiece con el prefijo {pf}
hu: Érvénytelen név: {name}. Egy belső démonnak {pf} előtaggal kezdődő neve kell legyen

source: Client {c} does not exist
es: El cliente {c} no existe
hu: A kliens ({c}) nem létezik

source: Servers
es: Servidores
hu: Szerverek
lt: Serveriai
ru: Сервера

source: Clients
es: Clientes
hu: Kliensek
lt: Klientai
ru: Клиенты

source: Common name
es: Nombre común
hu: Közös név
lt: Bendras vardas
ru: Канноническое имя

source: Address
es: Dirección
hu: Cím
lt: Adresas
ru: Адрес

source: Connected since
es: Conectado desde
hu: Csatlakozva ez óta:
lt: Prisijungta nuo
ru: Подключены с

source: No users connected to the VPN
es: No hay usuarios conectados a la VPN
hu: Nem kapcsolódik felhasználó a VPN-hez
lt: Nėra prisijungusių VPN klientų
ru: Нет пользователей подключенных к VPN

source: OpenVPN daemons
es: Demonios OpenVPN
hu: OpenVPN démonok
lt: OpenVPN tarnybos
ru: Демоны OpenVPN

source: Type
es: Tipo
hu: Típus
lt: Tipas
ru: Тип

source: Remote IP
es: IP remota
hu: Távoli IP
lt: Nutolęs IP
ru: Удаленный IP

source: Remote Certificate
es: Certificado remoto
hu: Távoli tanúsítvány
lt: Nuotoliniai sertifikatai
ru: Сертификат удаленного

source: Initialization sequence completed
es: Secuencia de iniciación completada
hu: Előkészítési folyamat befejezve
lt: Pradinė seka užbaigta
ru: Последовательность инициализации закончена

source: Certificate issuer not authorized
es: Emisor de certificado no autorizado
hu: A tanúsítványkibocsátó nincs felhatalmazva
lt: Sertifikato iniciatorius neautorizuotas
ru: Поставщик сертификата не авторизован

source: Certificate common name not authorized
es: Nombre común de certificado no autorizado
hu: A tanúsítvány közös neve nincs felhatalmazva
lt: Sertifikato bendras pavadinimas neautorizuotas
ru: Сертифкат канонического имени не авторизован

source: Certificate verification failed
es: Verificación de certificado fallida
hu: A tanúsítvány ellenőrzése sikertelen
lt: Sertifikato tikrinimas nepavyko
ru: Сбой проверки сертификата

source: Client connection initiated
es: Conexión a cliente iniciada
hu: A kliens kapcsolódása kezdeményezve
lt: Kliento prisijungimas inicijuotas
ru: Инициализация клиентского соединения

source: Client connection terminated
es: Conexión a cliente terminada
hu: A kliens kapcsolódása megszakítva
lt: Kliento prisijungimas nutrauktas
ru: Клиентское подключение прервано

source: Connection to server initiated
es: Conexión a servidor iniciada
hu: A kapcsolat a szerverrel kezdeményezve
lt: Prisijungimas į serverį inicijuotas
ru: Инициализация подключения к серверу

source: Server connection terminated
es: Conexión a servidor terminada
hu: A kapcsolat a szerverrel megszakítva
lt: Serverio prisijungimas nutrauktas
ru: Окончание подключения к серверу

source: You must set insecure_rip_conf to yes or no
es: El valor de insecure_rip_conf debe ser 'yes' o 'no'
hu: Az insecure_rip_conf paramétert a yes vagy no egyikére kell állítania
lt: Turite nustatyti insecure_rip_conf taip arba ne
ru: Вы должны установить insecure_rip_conf в yes или no

source: Firewall
es: Cortafuegos
hu: Tűzfal
lt: Ugnesienė
ru: Файрвол

source: Flush previous firewall rules
es: Borrar las reglas previas del cortafuegos
hu: Korábbi tűzfalszabályok törlése
lt: Išvalyti prieš tai buvusias ugnesienės taisykles
ru: Очистите предыдущие правила файервола

source: The Zentyal firewall will flush any previous firewall rules which have been added manually or by another tool
es: El cortafuegos de Zentyal eliminará cualquier regla previa que hubiera sido añadido manualmente o por otra herramienta
hu: A Zentyal tűzfal törölni fogja az összes, saját kezűleg vagy más segédprogrammal korábban beállított tűzfalszabályt
lt: Zentyal ugnesienė išvalys prieš tai buvusias ugensienės taisykles kurios buvo prieš tai įkeltos rankiniu būdu ar kita priemone
ru: Файервол Zentyal очистит любые другие правила, добавленные ранее вручную или при помощи иных средств

source: Secure by default
es: Seguro por defecto
hu: Alapból biztonságos
lt: Apsaugoti pagal nutylėjimą
ru: Безопасность по умолчанию

source: Just a few connections are allowed by default. Make sure you add the proper incoming and outcoming rules to make your system work as expected. Usually, all outcoming connections are denied by default, and only SSH and HTTPS incoming connections are allowed.
es: Sólo un número pequeño de conexiones están permitidas por defecto. Asegúrese de añadir las reglas correctas en la entrada y salida para hacer que su sistema funcione como espera. Normalmente, todas las conexiones de fuera son denegadas por defecto, y sólo se permiten las conexiones entrantes por SSH y HTTPS.
hu: Alapból csak egy néhány kapcsolat van engedélyezve. Győződjön meg róla, hogy hozzáadta a szükséges bejövő, illetve kimenő kapcsolatokat a rendszer elvárt működése érdekében. Általában alapból minden kimenő kapcsolat tiltva van, és csak a bejövő SSH és HTTPS kapcsolatok vannak engedélyezve.
lt: Tik keli prisijungimai leidžiami pagal nutylėjimą. Įsitikinkite kad įkėlėte teisingai įenančias ir išeinančias taisykles kad sistema dirbtų kaip tikimasi. Dažniausiai, visi išeinantys prisijungimai yra draudžiami pagal nutylėjimą, ir tik SSH bei HTTPS įeinantys prisijungimai yra leidžiami.
ru: Только несколько соединений разрешены по умолчанию. Убедитесь, что вы добавляете правильные входящие и исходящие правила для работы вашей системы. Обычно все внешние соединения запрещены по умолчанию и только SSH и HTTPS разрешены для внутренних соединений.

source: Packet Filter
es: Filtrado de paquetes
hu: Csomagszűrő
lt: Paketų filtras
ru: Фильтр пакетов

source: Port Forwarding
es: Redirecciones de puertos
hu: Portátirányítás
lt: Persiunčiama jungtis
ru: Перенаправление портов

source: Input interface
es: Interfaz de entrada
hu: Bejövő csatoló
lt: Įvesties sąsaja
ru: Входящий интерфейс

source: Output interface
es: Interfaz de salida
hu: Kimenő csatoló
lt: Išvesties sąsaja
ru: Исходящий интерфейс

source: Destination
es: Destino
hu: Cél
lt: paskirtis
ru: Назначение

source: Protocol
es: Protocolo
hu: Protokoll
lt: Protokolas
ru: Протокол

source: Source port
es: Puerto origen
hu: Forrás port
lt: Šaltinio prieiga
ru: Исходный порт

source: Destination port
es: Puerto destino
hu: Cél port
lt: Tikslo prieiga
ru: Порт назначения

source: Firewall failed to add rules for the following modules:
es: El firewall no ha podido añadir reglas para los siguientes módulos:
hu: A tűzfal nem tudta hozzáadni a szabályokat a következő modulokhoz:
lt: Ugnesienė nesėkningai bandė įkelti taisykles sekantiems moduliams:
ru: Брандмауэру не удалось добавить правила для следующих модулей:

source: Probably this is caused by a lack of connectivity, check your configuration or disable those modules
es: Probablemente esto sea causado por una falta de conectividad, comprueba la configuración o deshabilita esos módulos.
hu: Ezt valószínűleg a kapcsolat hiánya okozza, ellenőrizze a beállításokat, vagy tiltsa le azokat a modulokat
lt: Tikriausiai tai lėmė nebuvimas ryšio, patikrinkite visas konfigūracijas arba išjunkite šiuos modulius
ru: Вероятно, это вызвано отсутствием подключения, проверьте настройки или отключите эти модули

source: You must set the iptables_log_limit variable in the ebox configuration file
es: Debe establecer la variable iptables_log_limit en el fichero de configuración de Zentyal
hu: Be kell állítani az iptables_log_limit változót az ebox konfigurációs fájljában
lt: Turite nustatyti iptables_log_limit kintamąjį ebox konfigūraciniame faile
ru: Вы должны установить значение iptables_log_limit в конфигурационном файле ebox

source: You must set the iptables_log_burst variable in the ebox configuration file
es: Debe establecer la variable iptables_log_burst en el fichero de configuración de Zentyal
hu: Be kell állítani az iptables_log_burst változót az ebox konfigurációs fájljában
lt: Turite nustatyti iptables_log_burs kintamąjį ebox konfigūraciniame faile
ru: Вы должны установить значение iptables_log_burst в конфигурационном файле ebox

source: packets dropped
es: paquetes desechados
hu: csomag eldobva
lt: numesti paketai
ru: пакетов отброшено

source: Firewall packet traffic chart
es: Gráfico de tráfico de paquetes del cortafuegos
hu: A tűzfal csomagforgalom-grafikonja
lt: Ugnesienės paketų srauto diagrama
ru: Диаграмма пакетов трафика файервола

source: Packet traffic
es: Tráfico de paquetes
hu: Csomagforgalom
lt: Paketų srautas
ru: Трафик пакетов

source: Source IP
es: IP Origen
hu: Forrás IP
lt: Šaltinio IP
ru: Исходный IP

source: Source MAC
es: MAC de origen
hu: Forrás MAC

source: Source object
es: Objeto origen
hu: Forrás objektum
lt: Šaltinio objektas
ru: Исходный объект

source: Destination IP
es: IP Destino
hu: Cél IP
lt: Tikslo IP
ru: Целевой IP

source: Destination object
es: Objeto destino
hu: Cél objektum
lt: Tikslo objektas
ru: Целевой объект

source: If inverse match is ticked, any service but the selected one will match this rule
es: Si la selección inversa está marcada, la regla será aplicada cualquier servicio excepto el seleccionado
hu: Ha az inverz egyezés be van jelölve, akkor a bejelöltön kívül minden más szolgáltatásra vonatkozik a szabály
lt: Jei atvirkštinis sutapimas pažymėtas, visi išskyrus tik pasirinktą atitiks šią taisyklę
ru: Если будет отмечено обратное сопоставление любая служба выбранная однажды будет соответствовать этому правилу

source: Description
es: Descripción
hu: Leírás
lt: Aprašymas
ru: Описание

source: Configure Rules
es: Configurar reglas
hu: Szabályok beállítása
lt: Konfigūruoti taisykles
ru: Настроить правила

source: 'Any' {addr} cannot have a inverse march
es: 'Cualquier' {addr} no puede invertirse
hu: A „bármely” {addr} szolgáltatásnak nem lehet inverze

source: 'Any' service cannot have a inverse march
es: El servicio 'Cualquiera' no puede invertirse
hu: A „bármely” szolgáltatásnak nem lehet inverze

source: Packets dropped
es: Paquetes desechados
hu: Eldobott csomagok
lt: Numesti paketai
ru: Пакетов отброшено

source: Packet traffic details
es: Detalles del tráfico de paquetes
hu: Csomagforgalom részletezve
lt: Paketų srauto informacija
ru: Подробности трафика пакетов

source: Internal networks to Zentyal
es: Desde redes internas hacia Zentyal
hu: Belső hálózatokból a Zentyal felé
lt: Vidiniai tinklai į Zentyal
ru: Из внутреннийх сетей на Zentyal

source: SNAT address
es: Dirección tras SNAT
hu: SNAT cím

source: Outgoing interface
es: Interfaz de salida
hu: Kimenő csatoló

source: IP Address
es: Dirección IP
hu: IP-cím
lt: IP Adresas
ru: IP-адрес

source: Object
es: Objeto
hu: Objektum
lt: Objektas
ru: Объект

source: Log
es: Registro
hu: Naplózás
lt: Žurnalas
ru: Журнал

source: Log new forwarded connections
es: Registrar conexiones redirigidas nuevas
hu: Az új, továbbított kapcsolatok naplózása
lt: Stebėti naujus persiųstus prisijungimus
ru: Вести журнал новых перенаправленных соединений

source: Source Network Address Translation rules
es: Reglas de traducción de direcciones de red origen
hu: Forrás hálózati címfordítási szabályai

source: SNAT rule
es: Regla SNAT
hu: SNAT szabály

source: Internal networks
es: Redes internas
hu: Belső hálózatok
lt: Vidinis tinklas
ru: Внутренние сети

source: External networks to internal networks
es: Desde redes externas hacia redes internas
hu: A külső hálózatokból a belső hálózatok felé
lt: Išoriniai tinklai į vidinius tinklus
ru: Правила фильтрации из внешних сетей на внутренние сети

source: Be advised that adding rules in this section may compromise your network security as you may grant access from untrusted networks. Please do not use this unless you know what you are doing.
es: Debe saber que añadiendo reglas a esta sección puede estar comprometiendo la seguridad de su red, permitiendo el acceso desde redes no confiables. Por favor, hágalo sólo si sabe lo que está haciendo.
hu: Ne feledje, hogy ebben a szakaszban szabályok hozzáadásával veszélyeztetheti a hálózata biztonságát, mert nem megbízható hálózatokból is engedélyezheti a hozzáférést. Ne használja ezt, ha nem tudja biztosan, mit csinál.
lt: Būkit perspėti kad įkeliant taisykles į šią vietą jūs galite sukompromituoti jūsų tinklo saugumą nes suteiksite priėjimą iš nepatikimų tinklų. Prašome nenaudoti nebent žinote ką darote.
ru: Имейте ввиду что добавление правил в этой секции может поставить под угрозу вашу сеть, поскольку вы можете предоставить доступ из ненадежных сетей. Пожалуйста, не используйте их, если вы не знаете, что вы делаете.

source: Contradictory rule found. Remove it first
es: Regla contradictoria encontrada. Bórrala primero
hu: Egymásnak ellentmondó szabályok, előbb törölje azokat
lt: Prieštaringa taisyklė rasta. Prašome pirma pašalinti
ru: Найдены противоречащие друг-другу правила. Удалите их

source: Interface
es: Interfaz
hu: Csatoló
lt: Sąsaja
ru: Интерфейс

source: Original destination
es: Destino original
hu: Eredeti cél
lt: Orginali paskirtis
ru: Первоначальное назначение

source: Original destination port
es: Puerto de destino original
hu: Eredeti cél port
lt: Orginalios paskirties jungtis
ru: Первоначальный порт назначения

source: Same
es: Mismo
hu: Ugyanaz
lt: Tas pats
ru: То же самое

source: Other
es: Otro
hu: Másik
lt: Kitas
ru: Другое

source: Replace source address
es: Remplazar la dirección de origen
hu: Forráscím cseréje
lt: Pakeisti saltinio adresus
ru: Замените адрес источника

source: Replaces the original source address of the connection with the Zentyal's own address. This could be neccesary when the destination does not have a return route or has restrictive firewall rules
es: Reemplaza la dirección de origen inicial de la conexión con la dirección de Zentyal. Esto puede ser necesario cuando el destino no tiene una ruta de retorno o tiene reglas de firewall restrictivas
hu: A kapcsolat eredeti forráscímét a Zentyal saját címével helyettesíti. Ez szükséges lehet, ha a cél nem rendelkezik visszatérési útvonallal, vagy korlátozó tűzfalszabályok vonatkoznak rá.
lt: Pakeičia pradinio šaltinio adresą ryšyje su Zentyal nuosavu adresu. Tai gali būti privaloma kai paskirtis neturi gražinimo maršruto ar turi apribotas ugnesienės taisykles
ru: Заменяет оригинальный адрес источника в соединении на собственный адрес Zentyal. Это может быть необходимо, если пункт назначения не имеет обратного маршрута или имеет ограничительные правила брандмауэра
