Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: This specifies how strict the content filter is.
es: Esto especifica cuan estricto es el filtro
hu: Itt adható meg a tartalomszűrő érzékenysége.
lt: Tai nurodo kaip apribotas turinio filtras.
ru: Здесь определяется строгость фильтра содержимого.

source: Content filter threshold
es: Umbral de filtrado de contenido
hu: Tartalomszűrő küszöbérték
lt: Turinio filtro riba
ru: Порог фильтра содержимого

source: Content filter threshold changed
es: Umbral de filtrado de contenido cambiado
hu: Tartalomszűrő küszöbértéke módosítva
lt: Turinio filtro riba pasikeitė
ru: Порог фильтра содержимого изменён

source: Disabled
es: Deshabilitado
hu: Kikapcsolva
lt: Išjungtas
ru: Отключено

source: Very permissive
es: Muy permisivo
hu: Nagyon megengedő
lt: Labai liberus
ru: Очень разрешающий

source: Permissive
es: Permisivo
hu: Megengedő
lt: Atlaidus
ru: Разрешающий

source: Medium
es: Medio
hu: Közepes
lt: Vidutinis
ru: Средний

source: Strict
es: Estricto
hu: Szigorú
lt: Griežtas
ru: Строгий

source: Very strict
es: Muy estricto
hu: Nagyon szigorú
lt: Labai griežtas
ru: Очень строгий

source: Exempt address from caching
es: Negar almacenamiento en caché del dominio
hu: Cím kizárása a gyorsítótárból
lt: Išimti adresą iš kešavimo
ru: Запретить кэширование для адреса

source: Cache Exemptions
es: Excepciones en la caché
hu: Gyorsítótár kivételek

source: You can exempt some addresses from caching
es: Puede negar el almacenamiento en caché de algunos dominios
hu: Itt adhatók meg a gyorsítótárból kizárt címek
lt: Galite išimti kai kuriuos adresus iš kešavimo
ru: Вы можете запретить кэширование для некоторых адресов

source: Squid traffic requests graph
es: Gráfico de peticiones de tráfico de Squid
hu: Squid forgalomkérések grafikonja
lt: Squit srauto užklausų grafikas
ru: Запросы графика трафика squid

source: Access requests
es: Peticiones de acceso
hu: Hozzáférési kérések
lt: Prieigos užklausos
ru: Запросы доступа

source: Category
es: Categoría
hu: Kategória

source: List File
es: Fichero de Listas
hu: Listafájl

source: File Present
es: Lista Disponible
hu: Jelenlévő fájl

source: Domain categories
es: Categorías de dominios
hu: Tartománykategóriák

source: category
es: categoría
hu: kategória
lt: grupė
ru: категория

source: There are no categories defined. You need to add categorized lists files if you want to filter by category.
es: No hay categorías definidas. Necesitas añadir un fichero de listas por categorías para filtrar por categoría.
hu: Nincsenek megadva kategóriák. A kategóriánkénti szűréshez kategorizált listafájlokat kell felvennie.
ru: Категории не определены. Если Вы хотите использовать фильтрацию по категориям, Вам нужно добавить разбитые на категории списки файлов.

source: None
es: Ninguno
hu: Nincs
lt: Nėra
ru: Ничего

source: File extension
es: Extensión de fichero
hu: Fájlkiterjesztés
lt: bylos plėtinys
ru: Расширение файла

source: Extension
es: Extensión
hu: Kiterjesztés
lt: Išplėtimas
ru: Расширение

source: File extensions
es: Extensiones de archivo
hu: Fájlkiterjesztések
lt: Bylų plėtiniai
ru: Файловые расширения

source: extension
es: extensión
hu: kiterjesztés
lt: išplėtimas
ru: расширение

source: Allow/Deny the HTTP traffic of the files which the given extensions. Extensions not listed here are allowed. The extension filter needs a 'filter' policy to be in effect
es: Permite/deniega el tráfico HTTP de los con los siguientes tipos MIME. Los tipos MIME no listados se permiten por defecto.Se necesita una política de filtrado para que tenga efecto.
hu: A következő kiterjesztésű fájlok HTTP forgalmának engedélyezése/tiltása. Az itt nem szereplő kiterjesztések engedélyezettek. A kiterjesztésszűrő használatához létre kell hozni egy szűrőszabályt
lt: Leisti/Drausti HTTP srautą failų kuriems nurodyti plėtiniai. Plėtiniai nesantys sąraše yra leidžiami. Plėtinių filtrui reikalinga 'filtras' strategija kad būtų efektyvus
ru: Разрешать/Запрещать трафик HTTP для файлов с данными расширениями. Расширения не перечисленные здесь - разрешены. Для работы необходимо включить политику 'filter'

source: Extension added
es: Extensión añadida
hu: Kiterjesztés hozzáadva
lt: Plėtinys įkeltas
ru: Расширение добавлено

source: Extension removed
es: Extensión eliminada
hu: Kiterjesztés eltávolítva
lt: Plėtinys ištrintas
ru: Расширение удалено

source: Extension updated
es: Extensión actualizada
hu: Kiterjesztés frissítve
lt: Plėtinys atnaujintas
ru: Расширение обновлено

source: Settings
es: Configuración
hu: Beállítások
lt: Nustatymai
ru: Настройки

source: Domains and URLs
es: Reglas de dominios y URLs
hu: Tartományok és URL-címek

source: HTTP proxy traffic report
es: Informe del tráfico de Proxy HTTP
hu: HTTP proxy forgalom jelentés
lt: HTTP proxy srauto ataskaita
ru: Отчет HTTP трафика прокси

source: HTTP proxy access rules
es: Reglas de acceso al proxy HTTP
hu: HTTP proxy hozzáférési szabályok

source: Supplied file is not a archive file
es: Tipo de archivo inexistente
hu: A megadott fájl nem egy archívum

source: Supplied archive file has not correct list structure
es: El archivo suministrado no posee una estructura de lista correcta
hu: A megadott archívumfájl nem rendelkezik helyes listastruktúrával

source: Invalid .tar.gz file: {f}
es: Fichero .tar.gz no váido: {f}
hu: Érvénytelen .tar.gz fájl: {f}
ru: Неправильный .tar.gz файл: {f}

source: M
es: L
hu: H
ru: ПН

source: T
es: M
hu: K
ru: ВТ

source: W
es: X
hu: Sze
ru: СР

source: H
es: J
hu: Cs
ru: ЧТ

source: F
es: V
hu: P
ru: ПТ

source: A
es: S
hu: Szo
ru: СБ

source: S
es: D
hu: V
ru: ВС

source: Monday
es: Lunes
hu: Hétfő
lt: Pirmadienis
ru: Понедельник

source: Tuesday
es: Martes
hu: Kedd
lt: Antradienis
ru: Вторник

source: Wednesday
es: Miércoles
hu: Szerda
lt: Trečiadienis
ru: Среда

source: Thursday
es: Jueves
hu: Csütörtök
lt: Ketvirtadienis
ru: Четверг

source: Friday
es: Viernes
hu: Péntek
lt: Penktadienis
ru: Пятница

source: Saturday
es: Sábado
hu: Szombat
lt: Šeštadienis
ru: Суббота

source: Sunday
es: Domingo
hu: Vasárnap
lt: Sekmadienis
ru: Воскресенье

source: All time
es: Siempre
hu: Bármikor
lt: Visą laiką
ru: Все время

source: All week
es: Toda la semana
hu: Egész héten
lt: Visą savaitę
ru: Вся неделя

source: Weekend
es: Fin de semana
hu: Hétvége
lt: Savaitgaliais
ru: Выходные

source: Work days
es: Días laborables
hu: Munkanap
lt: Darbo dienomis
ru: Рабочие дни

source: From hour..
es: Desde (hora)..
hu: Órától
lt: Nuo valandos..
ru: С часа..

source: to hour..
es: Hasta (hora)..
hu: óráig
lt: iki valandos..
ru: до часа..

source: You must specify two diffrent hours to the range
es: Debe especificar dos horas diferentes para establecer un rango de tiempo
hu: Két eltérő órát kell megadnia a tartományhoz
lt: Turite nurodyti skirtingas valandas
ru: Вы должны указывать различные часы в диапазоне

source: Bad hour of the day value: {h}
es: Valor de hora erróneo: {h}
hu: Rossz óra érték: {h}
lt: Bloga valanda dienos reikšmėje: {h}
ru: Неверное значение часа: {h}

source: Bad hour of the day format: {h}
es: Formato de hora erróneo: {h}
hu: Rossz óraformátum: {h}
lt: Bloga valanda dienos formate: {h}
ru: Неверный формат часа: {h}

source: Bad minutes value: {mi}
es: Valor de minutos erróneo: {mi}
hu: Rossz perc érték: {mi}
lt: Bloga minutės reikšmė: {mi}
ru: Неверное значение минут: {mi}

source: Bad minutes format: {mi}
es: Formato de minutos erróneo: {mi}
hu: Rossz perc formátum: {mi}
lt: Blogas minutės formatas: {mi}
ru: Неверный формат минут: {mi}

source: The end of the range is greater than the begin
es: El final del rango es mayor que el inicio
hu: A tartomány vége nagyobb, mint a kezdőértéke
lt: Pradžios rėžis yra didesnis už pabaigos
ru: Конец диапазона больше начала

source: The time period must be at least active on one day
es: El período de tiempo debe estar activo al menos un día
hu: Az időtartamnak legalább egy napon aktívnak kell lennie
lt: Laiko tarpas turi būti bent vienos dienos
ru: Временной период должен быть активен хотя бы в один день

source: Front HTTP Proxy configuration file
es: Archivo de configuración del Proxy HTTP
hu: Első HTTP proxy beállító fájl

source: Back HTTP Proxy configuration file
es: Archivo de configuración de Proxy HTTP
hu: Hátsó HTTP proxy beállító fájl

source: Squid's log rotation configuration
es: Configuración de la rotación de los registros de Squid
hu: Squid naplóforgatásának beállítása

source: Content filter configuration file
es: Fichero de configuración de filtrado de contenido
hu: Tartalomszűrő beállító fájl
lt: Turinio filtro konfigūracinis failas
ru: Конфигурационный файл контентного фильтра

source: Default filter group configuration
es: Configuración predeterminada del grupo de filtrado
hu: Alapértelmezett szűrőcsoport beállításai
lt: Numatytos grupės filtro konfigūracija
ru: Настройка группы фильтрации по умолчанию

source: Filter groups membership
es: Pertenencia a los grupos de filtrado
hu: Szűrőcsoportok tagsága
lt: Filtro grupių dalyviai
ru: Членство в группе фильтрации

source: Content filter banned extension list
es: Lista de extensiones prohibidas en el filtro de contenido
hu: Tartalomszűrő letiltott kiterjesztéslistája
lt: Turinio filtro uždraustų plėtinių sąrašas
ru: Список запрещенных расширений в фильтре содержимого

source: Content filter banned mime type list
es: Lista de tipos mime prohibidas en el filtro de contenido
hu: Tartalomszűrő letiltott MIME listája
lt: Turinio filtro uždraustų mime tipų sąrašas
ru: Список запрещенных mime-типов фильтра содержимого

source: Content filter exception site list
es: Lista de excepciones de sitios en el filtro de contenido
hu: Tartalomszűrő honlap kivétellistája
lt: Turinio filtro išimčių puslapių sąrašas
ru: Список разрешенных сайтов фильтра содержимого

source: Content filter grey site list
es: Lista de sitios grises en el filtro de contenido
hu: Tartalomszűrő szürke kivétellistája
lt: Turinio filtro pilkųjų puslapių sąrašas
ru: Серый список сайтов фильтра содержимого

source: Content filter banned site list
es: Lista de sitios prohibidos en el filtro de contenido
hu: Tartalomszűrő letiltott honlaplistája
lt: Turinio filtro uždraustų puslapių sąrašas
ru: Список запрещенных сайтов фильтра содержимого

source: Content filter exception URL list
es: Lista de excepciones de URLs en el filtro de contenido
hu: Tartalomszűrő URL kivétellistája
lt: Turinio filtro išimčių URL sąrašas
ru: Список исключений URL фильтра содержимого

source: Content filter grey URL list
es: Lista de URLs grises en el filtro de contenido
hu: Tartalomszűrő szürke URL listája
lt: Turinio filtro pilkųjų URL sąrašas
ru: Серый список URL фильтра содержимого

source: Content filter banned URL list
es: Lista de URLs prohibidas en el filtro de contenido
hu: Tartalomszűrő letiltott URL listája
lt: Turinio filtro uždraustų URL sąrašas
ru: Список запрещенных URL фильтра содержимого

source: Forbidden phrases list
es: Lista de frases prohibidas
hu: Tiltott kifejezések listája
lt: Uždraustų frazių sąrašas
ru: Список запрещённых фраз

source: Exception phrases list
es: Lista de frases excepciones
hu: Kivétel kifejezések listája
lt: Išimtinų frazių sąrašas
ru: Список фраз-исключений

source: PICS ratings configuration
es: Configuración de la clasificación PICS
hu: PICS értékelések beállítása
lt: PICS reitingų konfigūracija
ru: Настройка оценок PICS

source: Dansguardian's log rotation configuration
es: Configuración de la rotación de los registros de Dansguardian
hu: DansGuardian naplóforgatásának beállítása
lt: Dansguardian'o žurnalio rotacijos konfigūracija
ru: Настройка ротации журналов dansguardian

source: Dansguardian's antivirus scanner configuration
es: Configuración del escáner antivirus de Dansguardian
hu: A DansGuardian víruskereső beállítása
lt: Dansguardian'o antiviruso skanerio konfigūracija
ru: Настройка антивирусного сканера dansguardian

source: Filter groups per IP
es: Filtrar grupos por IP
hu: IP alapú csoportszűrés
lt: Filtruoti grupes per IP
ru: Группы фильтрации по IP

source: Configuration of adzapper
es: configuración de adzapper
hu: Adzapper beállítása
lt: Nustatymai adzapper
ru: Конфигурация adzapper

source: Set the kerberos keytab path
es: Establecer la ruta del fichero de claves de kerberos
hu: A Kerberos keytab útvonal beállítása

source: Extract the service principal key
es: Extraer la clave del usuario asociado al servicio
hu: A szolgáltatás-résztvevő kulcsának kinyerése

source: Overwrite blocked page templates
es: Sobreescribir plantillas de páginas bloqueadas
hu: Blokkolt lapok sablonjának felülírása
lt: Pakeisti blokuotų puslapių šablonus
ru: Перезаписать шаблоны заблокированных страниц

source: Dansguardian blocked page templates will be overwritten with Zentyal customized templates.
es: Las plantillas de páginas bloqueadas por Dansguardian será sobreescritas con plantillas personalizadas de Zentyal.
hu: A Dansguardian által blokkolt lapok sablonja felül lesz írva a Zentyal személyre szabott sablonjaival.
lt: Dansguardian blokuotų puslapių šablonas bus perrašytas Zentyal šablonais.
ru: Шаблоны заблокированных страниц Dansguardian будут перезаписаны изменёнными с помощью Zentyal шаблонами.

source: Override squid upstart job
es: Anular el script de Upstart para Squid
hu: Squid upstart feladat felülbírálása

source: Zentyal will take care of starting and stopping the services.
es: Zentyal se encargará de arrancar y parar los servicios.
hu: A Zentyal gondoskodik a szolgáltatások indításáról és leállításáról.
lt: Zentyal prižiūrės paleidimo ir stabdymo servisus.
ru: Zentyal позаботиться о запуске и остановке служб.

source: Remove dansguardian init script link
es: Borrar enlaces al script de inicio de dansguardian
hu: A dansguardian init szkript link törlése
lt: Pašalinit dansguardian init scenarijaus nuorodas
ru: Удалить ссылку на скрипт инициализации dansguardian

source: You must set the cache_mem variable in the Zentyal configuration file
es: Se debe establecer la variable cache_mem en el fichero de configuración de Zentyal
hu: Meg kell adni a cache_mem változót a Zentyal beállítófájljában
lt: Turite nustatyti cache_mem kintamąjų Zentyal konfigūraciniame faile
ru: Установите переменную cache_mem в конфигурационном файле Zentyal

source: You must set the max_object_size variable in the Zentyal configuration file
es: Se debe establecer la variable max_object_size en el fichero de configuración de Zentyal
hu: Meg kell adni a max_object_size változót a Zentyal beállítófájljában
lt: Turi nustatyti max_object_size kintamąjį Zentyal konfigūraciniame faile
ru: Установите переменную max_object_size в конфигурационном файле Zentyal

source: Bandwidth Throttling
es: Limitación de Ancho de Banda
hu: Sávszélesség-szabályozás
lt: Pralaidumo valdymas
ru: Управление полосой пропускания

source: Host
hu: Gép
lt: Vardas
ru: Хост

source: Bytes
hu: Bájt
lt: Bitai
ru: Байт

source: Mime/type
es: Mime/tipo
hu: MIME-típus
lt: Mime/tipas
ru: Mime/тип

source: Event
es: Evento
hu: Esemény
lt: Įvykis
ru: Событие

source: Accepted
es: Aceptado
hu: Elfogadott
lt: Priimta
ru: Принято

source: Denied
es: Denegado
hu: Tiltott
lt: Uždrausta
ru: Отклонено

source: Filtered
es: Filtrado
hu: Szűrt
lt: Filtruota
ru: Отфильтровано

source: Advertised Network
es: Red anunciada
hu: Hirdetett hálózat

source: Deleted daemons
es: Demonios borrados
hu: Démonok törölve
lt: Įštrintos tarnybos
ru: Удаленные демоны

source: daemon
es: demonio
hu: démon
lt: tarnyba
ru: демон

source: Upload configuration bundle
es: Subir el paquete de configuración
hu: Beállításcsomag feltöltése

source: Upload client configuration bundle
es: Subir el paquete de configuración del cliente
hu: Kliensbeállítás-csomag feltöltése
ru: Загрузка пакета конфигурации клиента

source: client
es: cliente
hu: kliens
lt: klientas
ru: клиент

source: Upload configuration bundle for {na}
es: Subir paquete de configuración para {na}
hu: Beállításcsomag feltöltése ehhez: {na}

source: Enabled
es: Habilitado
hu: Bekapcsolva
lt: Įjungta
ru: Включено

source: Advertised networks
es: Redes anunciadas
hu: Hirdetett hálózatok
lt: Aptarnaujami tinklai
ru: Объявленные сети

source: Download client bundle
es: Descargar paquete de configuración de cliente
hu: Ügyfélcsomag letöltése
lt: Parsisiųsti kliento paketą
ru: Загрузить клиентский пакет

source: List of servers
es: Lista de servidores
hu: Szerverek listája
lt: Serverių sąrašas
ru: Список серверов

source: VPN servers
es: Servidores VPN
hu: VPN szerverek
lt: VPN serveriai
ru: VPN сервера

source: server
es: Servidor
hu: szerver
lt: serveris
ru: сервер

source: {openpar}You need a valid CA certificate to run VPN servers. {closepar}{openpar}Please, go to the {openhref} certification authority module{closehref} and renew it.{closepar}
es: {openpar}Necesita un certificado de CA válido para usar los servidores VPN. {closepar}{openpar}Por favor, vaya al módulo de {openhref}autoridad de certificación{closehref} y renúevelo.{closepar}
hu: {openpar}VPN szerverek futtatásához érvényes CA tanúsítvány szükséges. {closepar}{openpar}Lépjen a {openhref}hitelesítésszolgáltató modulba{closehref}, és újítsa meg azt.{closepar}
lt: {openpar} Jums reikalingas galiojantis CA sertifikatas norint naudotis šiuo moduliu.{closepar}{openpar}Eikite{openhref} sertifikatų modulį {closehref} ir atnaujinkite jį.{closepar}
ru: {openpar}Вам необходим действительный сертификат CA для использования VPN серверов. {closepar}{openpar}Пожалуйста, перейдите {openhref}в модуль менеджера сертификатов{closehref} и обновите его.{closepar}

source: {openpar}You need to create a CA certificate to run VPN servers. {closepar}{openpar}Please, go to the {openhref}certification authority module{closehref} and create it.{closepar}
es: {openpar}Debe crear un certificado de CA para usar este módulo. {closepar}{openpar}Por favor, vaya al {openhref}módulo de autoridad de certificación{closehref} y cree el certificado.{closepar}
hu: {openpar}VPN szerverek futtatásához létre kell hoznia egy CA tanúsítványt. {closepar}{openpar}Lépjen a {openhref}hitelesítésszolgáltató modulba{closehref}, és hozza létre.{closepar}
lt: {openpar}Turite sukurti CA sertifikatą norėdami naudotis šiuo moduliu.{closepar}{openpar}Eikite {openhref} sertifikatų modulį {closehref} ir sukurkite jį.{closepar}
ru: {openpar}Вам необходимо создать сертификат CA для использования VPN серверов. {closepar}{openpar}Пожалуйста, перейдите {openhref} в модуль менеджера сертификатов{closehref} и создайте его.{closepar}

source: Server creation
es: Creación de servidor
hu: Szerver létrehozása
lt: Serverio kūrimas
ru: Создание сервера

source: Cannot activate the server because is not fully configured; please edit the configuration and retry
es: No se puede activar el servidor porque no está completamente configurado; por favor, edite la configuración y reinténtelo de nuevo
hu: Nem lehet aktiválni a szervert, mert nincs teljesen beállítva. Szerkessze a beállításokat, és próbálja újra.
lt: Nepavyko aktyvuoti serverio nes jis nėra pilnai sukonfigūruotas; Prašome sutvarkyti konfigūraciją ir bandyti dar kartą
ru: Невозможно активировать сервер поскольку он не полностью сконфигурирован, пожалуйста отредактируйте конфигурацию и попробуйте еще раз

source: Cannot create a server because there is not a CA certificate
es: No se puede crear un servidor porque no existe un certificado de CA
hu: Nem lehet létrehozni a szervert, mert nincs CA tanúsítványa
lt: Nepavyko sukurti serverio nes nėra CA sertifikato
ru: Невозможно создать сервер, потому что нет CA сертификата

source: {act} not possible because there aren't any available certificate. Please, go to the certificate authority module and create new certificates
es: {act} no es posible porque no hay ningún certificado disponible. Por favor, vaya al módulo de autoridad de certificación y cree nuevos certificados
hu: {act} nem lehetséges, mivel nem érhető el tanúsítvány. Lépjen a hitelesítésszolgáltató modulba, és hozzon létre új tanúsítványokat.
lt: {act} negalima nes nėra nei vieno sertifikato. Prašome eiti į sertikatų modulį ir sukurti naują sertifikatą
ru: {act} не возможно, потому что нет доступных сертификатов. Пожалуйста, перейдите в модуль центра сертификации и создайте новые сертификаты

source: revoked
es: revocado
hu: visszavonva

source: expired
es: expirado
hu: lejárt

source: invalid
es: inválido
hu: érvénytelen

source: Cannot create a server called {name} because it alreadyexists a certificate called {certName} with {state} state.<br/>Choose another name or reissue the {certName} certificate
es: No se puede crear un servidor llamado {name} por que ya existe un certificado llamado {certName} con estado {state}.<br/>Configure otro nombre o vuelva a expedir el certificado {certName}
hu: Nem hozható létre {name} nevű szerver, mert már létezik egy {certName} nevű és {state} állapotú tanúsítvány.<br/>Válasszon másik nevet, vagy bocsássa ki újra a(z) {certName} tanúsítványt

source: {openpar}You can configure openVPN servers to easily connect remote offices or users.{closepar}{openpar}Click on {openit}Configuration{closeit} to set the VPN parameters.{closepar}{openpar}{openit}Advertised networks{closeit} allows you to configure which networks you want to make accessible to the remote users.{openpar}Once you are done with the configuration you can download a file bundle for your operating system to use in your clients.
es: {openpar}Puede configurar servidores openVPN para conectar oficinas remotas o usuarios con facilidad.{closepar}{openpar}Haga click en {openit}Configuración{closeit} para configurar los parámetros de VPN.{closepar}{openpar}{openit}Las redes anunciadas{closeit} le permiten configurar qué redes quiere hacer accesibles a usuarios remotos.{openpar}Una vez que haya terminado la configuración podrá descargarse un paquete de configuración para el sistema operativo de sus clientes.
hu: {openpar}openVPN szerverek beállításával egyszerűen csatlakoztathat távoli irodákat vagy személyeket.{closepar}{openpar}Kattintson a {openit}Beállításokra{closeit} a VPN beállításához.{closepar}{openpar}A {openit}Hirdetett hálózatok{closeit} alatt beállíthatja, milyen hálózatok legyenek elérhetők a távoli felhasználók számára.{openpar}Ha kész van a beállításokkal, letölthet egy fájlcsomagot a kliensek operációs rendszeréhez.
lt: {openpar} Jūs negalite sukonfigūruoti openVPN serverio paprastam prisijungimui į nutolusį ofisą ar vartotojus. {closepar}{openpar} Spauskite {openit}Konfigūracija{closeit} nustatyti VPN parametrus.{closepar}{openpar}{openit}Aptarnaujami tinklai{closeit} jums leidžia nustatyti kuriuos tinklus norite padaryti prieinamus nutolusiems vartotojams. {openpar} Kai baigsite konfigūraciją galėsite parsisiųsti prisijungimo rinkinį jūsų operaciniai sistemai naudoti klientams.
ru: {openpar}Вы можете настроить openVPN сервера, для простого подключения удаленных офисов и пользователей.{closepar}{openpar}Нажмите {openit}Конфигурация{closeit} установите параметры VPN.{closepar}{openpar}{openit}Объявленные сети{closeit} позволяет настроить сети, которые вы хотите сделать доступными для удаленных пользователей.{openpar}После того, как вы сделаете конфигурацию, вы сможете загрузить файл-пакет для операционной системы используемой на ваших клиентах.

source: Server port
es: Puerto del servidor
hu: Szerver port
lt: Serverio jungtis
ru: Порт сервера

source: VPN address
es: Dirección VPN
hu: VPN cím
lt: VPN adresas
ru: VPN адрес

source: Use a network address which is not used by this machine
es: Use una dirección de red que no esté en uso por esta máquina
hu: Ezen a szerveren nem használt hálózati címet használjon
lt: Naudoti tinklo adresą kuris nepanaudotas kitų įrenginių
ru: Используйте сетевой адрес, который не используется на данном компьютере

source: Server certificate
es: Certificado de servidor
hu: Szerver tanúsítványa
lt: Serverio sertifikatas
ru: Сертификат сервера
