Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: By enabling this feature, your traffic will be balanced amongst your gateways. That is, every new connection will be sent by a different gateway. You can choose which proportion of traffic goes through each gateway using the weight parameter of the gateway. You can change that value {openref}here{closeref}.{br}If you want to explicitily route traffic by a certain gateway, use the multigateway rules below
es: Al habilitar esta característica, el tráfico se balanceará entre las puertas de enlace. Esto significa que cada nueva conexión será enviada por una puerta de enlace diferente. Puede elegir que proporción de tráfico pasará a través de cada puerta de enlace usando el parámetro peso de la puerta de enlace. Puede cambiar ese valor {openref}here{closeref}.{br}Si quiere encaminar tráfico explícitamente por una puerta de enlace, debe usar las reglas de múltiples puertas de enlace cuyas instrucciones tiene abajo.
hu: Ezen szolgáltatás bekapcsolásával a forgalom ki lesz egyenlítve az átjárók között. Ez azt jelenti, hogy minden új kapcsolat más átjárón fog átmenni. A forgalomelosztás arányát a Súlyozás paraméter segítségével lehet szabályozni. Ennek értékét {openref}itt{closeref} lehet megváltoztatni.{br}Ha explicit módon szeretné megadni az átjárót, adja meg lentebb a szabályokat.
lt: Įjungdami šią galimybę jusų srautas bus paskirstytas tarp vartų. Kiekvienas naujas ryšys bus siunčiamas skirtingų vartų. Galite pasirinkti kokiomis proporcijomis srautas eis per kiekvienus vartus naudojant svorio parametrą vartams. Nustatymus galite pakeisti {openref}čia{closeref}.{br}Jei norite aiškaus srauto maršruto pagal nustatytus vartus, naudokite daugialypių vartų taisykles žemiau
ru: После включения этой функции, Ваш трафик будет распределяться между несколькими шлюзами. Вы можете выбрать пропорции распределения используя весовой параметр шлюза. Вы можете изменить это значение {openref}здесь{closeref}.{br}Если Вы хотите точной маршрутизации трафика используйте мультишлюзовые правила ниже

source: IP address of the DNS server that Zentyal will use to resolve names.
es: Dirección IP del servidor DNS que Zentyal usará para resolver nombres.
hu: A DNS szerver IP címe, amelyet a Zentyal a nevek feloldására használ.
lt: IP adresas DNS serverio kuris bus naudojamas Zentyal išrišti adresams.
ru: IP-адрес DNS-сервера, который Zentyal будет использовать для разрешения имен.

source: Domain Name Server
es: Servidor de nombres de dominio
hu: Tartománynév-szerver
lt: Vardų sričių serveris
ru: Сервер доменных имен

source: Domain Name Server Resolver List
es: Lista de traductores de servidores de nombres de dominio
hu: DNS-szerver lista
lt: Vardų sričių serverio išrišimo sąrašas
ru: Список разрешенных серверов имен

source: name server
es: servidor de nombres
hu: névszerver
lt: vardų serveris
ru: сервер имен

source: <p>Here you can add the name server resolvers that Zentyal will use.</p><p>Note that these settings may be overriden if you have any network interface configured via DHCP</p>
es: <p>Aquí puede añadir los traductores de servidores de nombres que Zentyal usará.</p><p>Tenga en cuenta que esta configuración puede ser anulada si tiene alguna interfaz de red configurada a través de DHCP</p>
hu: <p>Itt lehet megadni a Zentyal által használ névszervereket.</p><p>Ne feledje, hogy ezek a beállítások felülíródnak, amennyiben van DHCP-n beállított csatoló</p>
lt: <p> Galite įvesti DNS serverį kuris bus naudojamas Zentyal išrišti adresam</p><p>Pastaba: šie nustatymai gaili būti pakeisti automatiškai jei nors viena sąsaja sukonfigūruota naudoti DHCP</p>
ru: <p>Здесь вы можете добавить DNS-серверы,которые будут использованы Zentyal.</p><p>Заметьте, эти параметры могут быть перезаписаны, если для какого-либо интерфейса настроен DHCP</p>

source: The Zentyal DNS module is installed and enabled, so only the local DNS server will be used to resolve the queries. The queries for which this server is not authoritative and does not have the answer in its cache will be sent to the {ohref}configured forwarders{chref} in first place, and if they does not answer the query root DNS servers will be used.
es: El módulo DNS de Zentyal está instalado y habilitado, por tanto únicamente este se usará para la resolución. Las consultas para las que este servidor no sea autoritativo y no tenga cacheada la respuesta, se enviarán a los {ohref}redireccionadores configurados{chref} en primer lugar, o a los servidores DNS raíz si los redireccionadores no tienen la respuesta.
hu: A Zentyal DNS modul telepítve van és be van kapcsolva, így csak a helyi DNS szerver lesz felhasználva a lekérdezések feloldásához. Azon lekérdezések, amelyekhez ez a szerver nem hiteles forrás és nem rendelkezik válasszal a gyorsítótárban, elküldésre kerülnek a {ohref}beállított továbbítóknak{chref}, és ha ezek nem válaszolják meg a lekérdezést, akkor a gyökér DNS szerverek lesznek felhasználva.

source: any
es: cualquiera
hu: bármely
lt: bet kuris
ru: любой

source: Incoming interface to match packets. If you want to match a whole subnet you can select the interface of that subnet
es: Interfaz de entrada para seleccionar paquetes. Si quiere seleccionar una subred entera, puede seleccionar el interfaz de esa subred
hu: A csomagok megfeleltetéséhez használt bejövő csatoló. Egy teljes alhálózat megfeleltetéséhez válassza ki az adott alhálózat hálózati csatolóját
lt: Įeinanti sąsaja atitinka paketus. Jei norite stebėti visą subnet galite pasirinkti sąsają subnet'o
ru: Входящий интерфейс соответствующим пакетам. Если вам нужна соответствующую подсеть, вы должны выбрать интерфейс этой подсети

source: Gateway to route packets matching this rule
es: Puerta de enlace para enrutar los paquetes que corresponden con esta regla
hu: Az átjáró, amelyre a szabálynak megfelelő csomagok irányítva lesznek
lt: Vartų maršruto paketai atitinką šią taisyklę
ru: Шлюз для маршрута пакетов соответствующих этому правилу

source: Multigateway rules
es: Reglas de múltiples puertas de enlace
hu: Többátjárós szabályok
lt: Keletas taisyklių
ru: Мультишлюзовые правила

source: You can decide what kind of traffic goes out by each gateway. This way, you can force a subnet, service, destination and so forth to use the router you choose. Please, bear in mind that rules will be applied in order, from top to bottom, you can reorder them once they are added. If you do not set a port or an IP address, then the rule will match all of them
es: Puede decidir qué tipo de tráfico sale por cada una de las puertas de enlace. De esta forma puede forzar que una subred, servicio, dirección de destino, etc a usar el rooter elegido. Por favor, tenga en cuenta que las reglas se aplican en orden, de arriba abajo. Puede reordenarlas una vez que hayan sido añadidas. Si no configura un puerto o una dirección IP, entonces la regla aceptará todos sus valores
hu: Eldöntheti, hogy milyen típusú forgalom menjen ki az egyes átjárókon. Ezzel egy alhálózatot, szolgáltatást, címet stb. egy bizonyos átjáró használatára kényszeríthet. Ne feledje, hogy ezek a szabályok sorban lesznek alkalmazva, fentről lefelé, és hozzáadás után át lehet őket rendezni. Ha nem állít be egy portot vagy egy IP címet, a szabály mindre fog vonatkozni.
lt: Galite nuspręsti kokio tipo srautas gali eiti per atskirus vartus. Taip galite priversti subnet, servisą, tikslą ir t.t. naudoti vartus pagal pasirinkimą. Turėkite omenyje kad taisyklės bus pritaikytos eilisškumu, nuo viršaus į apačią, kur galite perrikiuoti kai įkelsite. Jei nenustatysite jungties ar IP adreso tuomet atitiks viską
ru: Вы можете решать какой тип трафика пускать через каждый шлюз. Таким образом, Вы можете заставить соответсвующую подсеть, службу, пункт назначения и т.п. использовать выбранный Вами роутер. Помните: правила применяются в последовательности сверху-вниз. Вы можете поменять их положение. Если Вы не указали порт или IP-адрес, правило будет применяться ко всем значениям этих полей

source: Proxy server
es: Servidor proxy
hu: Proxy szerver
lt: Proxy serveris
ru: Прокси сервер

source: This settings will be used to allow Zentyal to access the Internet if an HTTP proxy is needed.
es: Estos valores se usarán para permitir a Zentyal acceder a internet si se necesita un proxy HTTP
hu: Ezek a beállítások lehetővé teszik a Zentyal számára az internet elérését HTTP proxyn keresztül.
lt: Šie nustatymai leis Zentyal prieiti prie interneto jei HTTP proxy reikalingas.
ru: Эта настройка предназначена для того чтобы Zentyal использовал интернет с помощью HTTP прокси.

source: Proxy username and password will be visible by all system users.
es: El nombre de usuario y contraseña para el proxy serán visibles por todos los usuarios del sistema
hu: A proxy felhasználónév és jelszó látható az összes rendszerfelhasználó számára.
lt: Proxy vartotojas ir slaptažodis bus matomi visiems sistemos vartotojams.
ru: Имя пользователя и пароль прокси будут видимы всем пользователям системы.

source: Proxy {addr} is invalid because it is the address of the interface {if}
es: La dirección del Proxy {addr} ya está siendo usada como dirección de la inerfaz {if}
hu: A(z) {addr} proxy érvénytelen, mert ez a(z) {if} csatoló címe

source: The username input contains invalid characters. All alphanumeric characters, plus these non alphanumeric chars: \/.?&+:-@ and spaces are allowed.
es: La entrada contiene caracteres inválidos. Todos los caracteres alfanuméricos más los caracteres /.?'&+:-@ y espacios están permitidos.
hu: A megadott felhasználónév érvénytelen karaktereket tartalmaz. Minden alfanumerikus, és a következő nem alfanumerikus karakterek engedélyezettek: \/.?&+:-@ és a szóköz.
lt: Vartotojas turi negalimų simbolių. Visi abėcėlės simboliai, plius sekantys sibmoliai: \/.?&+:-@ bei tarpai yra leidžiami.
ru: Введенное имя пользователя содержит недопустимые символы. Разрешены только все буквенно-цифровые символы, а так же не буквенно-цифровые символы: \/.?&+:-@ и пробелы.

source: Ping to gateway
es: Hacer ping a la puerta de enlace
hu: Ping az átjáróhoz
lt: Ping į vartus
ru: Пинг шлюза

source: Ping to host
es: Hacer ping a la máquina
hu: Ping a géphez
lt: Ping į vardą
ru: Пинг узла

source: DNS resolve
es: Resolución de DNS
hu: DNS feloldás
lt: DNS išryskinimas
ru: Разрешение DNS

source: HTTP Request
es: Petición de HTTP
hu: HTTP kérés
lt: HTTP Užklausimas
ru: Запрос HTTP

source: Test type
es: Tipo de prueba
hu: Teszttípus
lt: Testo tipas
ru: Тип теста

source: Number of probes
es: Número de pruebas
hu: Próbálkozások száma
lt: Bandymų skaičius
ru: Число проб

source: Required success ratio
es: Ratio de éxito requerido
hu: Szükséges sikeres visszajelzési arány
lt: Reikalaujamas sėkmingumo koeficientas
ru: Требуемое успешное завершения

source: Test rules
es: Reglas de prueba
hu: Teszt szabályok
lt: Testo taisyklės
ru: Правила теста

source: You can define different rules to test if a gateway is working properly. If one of the test fails the gateway will be disabled. It will be enabled again when all tests are passed.
es: Puede definir diferentes reglas para probar si una puerta de enlace está funcionando correctamente. Si una de las pruebas falla, se deshabilitará la puerta de enlace. Será habilitada de nuevo cuando se pasen todas las pruebas.
hu: Létrehozhat különböző szabályokat az átjáró helyes működésének teszteléséhez. Ha bármelyik teszt sikertelen, az átjáró le lesz kapcsolva. Újra aktiválódik, ha minden teszt sikeres lesz.
lt: Galite nurodyti skirtingas taisykles vartų testavimui ar veikia tvarkingai. Jei nors vienas testas nepavyksta vartai bus išjungti. Ir bus įjungti tik pavykus visiems testams.
ru: Вы можете определить различные правила проверки нормальной работы шлюза. Если один из тестов не пройдет, шлюз будет отключен. Он будет снова включен, когда пройдут успешно все тесты.

source: Invalid value for Host
es: Valor inválido para la máquina
hu: Érvénytelen Gépnév érték
lt: Klaidina vardo reikšmė
ru: Неверное значение для узла

source: Balance Traffic
es: Balanceo de tráfico
hu: Forgalomkiegyenlítés
lt: Balancuoti srautą
ru: Балансировка траффика

source: To be able to use this feature you need at least two enabled gateways. You can add them {oa}here{ca} first.
es: Para poder usar esta funcionalidad, necesitará al menos dos puertas de enlace habilitadas. Puede añadirlas {oa}aquí{ca}.
hu: A szolgáltatás használatához legalább két beállított átjáróra van szükség. Ezeket {oa}itt{ca} veheti fel.

source: Gateways Configuration
es: Configuración de Puertas de Enlace
hu: Átjárók beállításai
lt: Vartų nustatymai
ru: Настройка шлюзов

source: Here you can configure all the settings related to the way Zentyal provides Internet connection for your network
es: Aquí se puede configurar todo lo relacionado con la forma en que Zentyal proporciona acceso a internet para tu red
hu: Itt megadhatja azokat a beállításokat, amelyeket a Zentyal a hálózata internetelérésének biztosításához használ.
lt: Čia galite konfigūruoti visus nustatymus kaip Zentyal teiks interneto prisijungimus jūsų tinklui

source: Gateways and Proxy
es: Puertas de enlace y Proxy
hu: Átjárók és proxy
lt: Vartai ir Proxy
ru: Шлюзы и прокси

source: Domain Name Server Resolver
es: Traductor de Servidores de Nombres de Dominio
hu: DNS névszerver feloldó
lt: Vardų sričių serverio išrišėjas
ru: Разрешение Сервера Доменных Имен

source: WAN Failover
hu: WAN feladatátvétel
lt: WAN atsarginė linija
ru: Отказоустойчивая WAN

source: Events module is not enabled. You have to enable it and also enable the WAN Failover event in order to use this feature.
es: El módulo Eventos no se ha habilitado. Una vez activado, debe activar también el evento WAN failover para poder usar esta característica.
hu: Az Esemény modul nincs bekapcsolva. Ezt, valamint a WAN feladatátvétel eseményt is be kell kapcsolnia ezen szolgáltatás használatához.
lt: Įvykių modulis neįjungtas. Turite įjungti šį modulį taip pat įjungti WAN pakaitinio ryšio įvykį norint naudoti šią galimybę.
ru: Модуль событий не включен. Вам необходимо включить его и включить WAN Failover события, чтобы использовать это.

source: WAN Failover event is not enabled. You have to enable it in order to use this feature
es: El evento WAN failover no está habilitado. Debe activarlo para usar esta característica.
hu: A WAN feladatátvétel esemény nincs bekapcsolva. Kapcsolja be a funkció használatához
lt: WAN pakaitinio ryšio įvykis neįjungtas. Turite įjungti norėdami naudoti šią galimybę
ru: Событие WAN Failover не включено. Вам необходимо включить его, чтобы использовать это

source: network interface
es: interfaz de red
hu: hálózati csatoló
lt: tinklo sąsaja
ru: сетевой интерфейс

source: virtual interface action
es: acción sobre la interfaz virtual
hu: virtuális csatoló művelet
lt: virtualios sąsajos veiksmai
ru: виртуальный интерфейс действия

source: netmask
es: máscara de red
hu: hálózati maszk
lt: tinklo kaukė
ru: маска подсети

source: virtual interface name
es: nombre de la interfaz virtual
hu: virtuális csatoló neve
lt: virtualios sąsajos vardas
ru: имя виртуального интерфейса

source: Network Diagnostic Tools
es: Herramientas de Diagnóstico de Red
hu: Hálózati diagnosztikai eszközök
lt: Tinklo diagnozavimo įrankiai
ru: Средства Диагностики Сети

source: Broadcast address
es: Dirección de difusión
hu: Broadcast cím

source: method
es: método
hu: módszer
lt: metodas
ru: метод

source: ip address
es: dirección IP
hu: IP cím
lt: ip adresas
ru: ip-адрес

source: user name
es: nombre de usuario
hu: felhasználónév
lt: vartotojo vardas
ru: имя пользователя

source: password
es: contraseña
hu: jelszó
lt: slaptažodis
ru: пароль

source: The PPPoE password contains invalid characters. All alphanumeric characters, plus these non alphanumeric chars: /.?!&+:-_\@$%=* and spaces are allowed.
es: La contraseña PPPoE contiene caracteres inválidos. Todos los caracteres alfanuméricos más los caracteres /.?'&+:-_\@$%=* y los espacios están permitidos.
hu: A PPPoE jelszó érvénytelen karaktereket tartalmaz. Csak alfanumerikus karakterek és /.?!&+:-_\@$%=* illetve a szóköz engedélyezett.

source: You are connecting to Zentyal through the {i} interface. If you set it as external the firewall will lock you out during the installation.
es: Está conectando a Zentyal a través de esta interfaz. Si la configura como interfaz externa, el Cortafuegos le bloqueará durante la instalación.
hu: A Zentyalhoz a(z) {i} csatolón keresztül csatlakozik. Ha külsőként állítja be, akkor a tűzfal ki fogja Önt zárni a telepítéskor.

source: Gateway {gw} connected again.
es: La puerta de enlace {gw} está conectada de nuevo.
hu: A(z) {gw} átjáró újra csatlakoztatva.
lt: Vartai {gw} vėl prisijungė.
ru: Шлюз {gw} подключен.

source: WARNING: These changes are not applied due to unsaved changes on the administration interface.
es: ADVERTENCIA: Estos cambios no han sido guardados debido a la existencia de cambios sin guardar en la interfaz de administración.
hu: FIGYELMEZTETÉS: Ezek a módosítások nem kerültek alkalmazásra az adminisztrációs felületen lévő, mentetlen módosítások miatt.
lt: PERSPĖJIMAS: Šie pakeitimai neišsaugoti dėl neišsaugotų pakeitimų administravimo sąsajoje.
ru: WARNING: этиизменения не применены из-за несохранённых изменений в интерфейск администратора.

source: Gateway {gw} disconnected
es: Puerta de enlace {gw} desconectada
hu: A(z) {gw} átjáró leválasztva
lt: Vartai {gw} atsijungė
ru: Шлюз {gw} отключен

source: '{type}' test to host '{host}' has failed {failRatio}%, max={maxFailRatio}%.
es: '{type}' prueba de host '{host}' ha fallado {failRatio}%, máximo={maxFailRatio}%.
hu: „{type}” teszt a(z) „{host}” géphez sikertelen: {failRatio}%, max={maxFailRatio}%.
lt: '{type}' testas į mazgą '{host}' nepavyko {failRatio}%, max={maxFailRatio}%.

source: This gateway will be connected again if the test are passed.
es: Esta puerta de enlace será conectada de nuevo si supera las pruebas.
hu: Ez az átjáró újra csatlakoztatva lesz, amikor a teszt sikerül.
lt: Šie vartai prisijungs vėl jei testai bus praeiti.
ru: Этот шлюз будет подключен еще раз, если тест пройден.

source: Check if gateways are connected or disconnected.
es: Verifique si las puertas de enlace están conectadas o desconectadas.
hu: Az átjáró állapotának (csatlakozott-e vagy sem) ellenőrzése.
lt: Tikrinti ar vartai prisijungę ar atsijungę.
ru: Отметьте, если шлюзы подключены или отключены.

source: User Corner
es: Rincón del Usuario
hu: Felhasználói sarok
lt: Vartotojo kampas
ru: Уголок Пользователя

source: General configuration
es: Configuración general
hu: Általános beállítások
lt: Pagrindinė konfigūracija
ru: Общие настройки

source: This module enables an https webserver to allow the users to change their own data like their password. Here you can choose the port used to accept https connections.
es: Este módulo hace posible que un servidor web https permita a los usuarios cambiar sus propios datos, como su contraseña. Aquí puede escoger el puerto por el que se aceptarán las conexiones https.
hu: Ez a modul lehetővé teszi egy https webszervernek, hogy a felhasználói megváltoztathassák adataikat, például a jelszavukat. Itt kiválaszthatja a https kapcsolatok elfogadására használt portot.
lt: Šis modulis įjungia https web serverį leidžiantį vartotojams patiems pasikeisti duomenis pvz kaip slaptažodis. Čia galite pasirinkti jungį kuri bus naudojama priimti https prisijungimams.

source: listening port
es: puerto de escucha
hu: figyelő port
lt: klausymosi jungtis
ru: слушать порт

source: User Corner Web Server
es: Servidor Web del Rincón del usuario
hu: Felhasználói sarok webszerver
lt: Vartotojo kampo web serveris
ru: Пользовательский веб-сервер

source: Migrate configured modules
es: Migrar los módulos configurados
hu: Beállított modulok költöztetése
lt: Migruoti sukonfigūruotus modulius
ru: Миграция настроенных модулей

source: Required for usercorner access to configured modules
es: Requerido para acceder a los módulos configurados del rincón del usuario
hu: A beállított modulok eléréséhez szükséges a felhasználói sarokból
lt: Reikalinga vartojo kampui prieti sukonfiguruotų modulių
ru: Требуется для доступа к модулю настройки уголка пользователя

source: Create directories for slave journals
es: Crear directorios para los registros de los esclavos
hu: Mappák létrehozása az alárendelt naplók számára
lt: Sukurti direktorijas antrinio serverio žurnalams
ru: Создайте каталоги для журналов slave

source: Zentyal needs the directories to record pending slave actions.
es: Zentyal necesita los directorios para registrar las acciones pendientes del esclavo.
hu: A Zentyalnak szüksége van a mappákra a függőben lévő alárendelt műveletek rögzítéséhez.
lt: Zentyal reikalingi katalogai įrašams apie laukiančius antrinio veiksmus.
ru: Zentyal необходимы эти каталоги для записей незаконченных действий slave.

source: User corner needs that the users module is configured in standalone server mode
es: El modulo del rincón del usuario necesita que el módulo de "Usuarios y Grupos" sea configurado en modo standalone
hu: A felhasználói sarokhoz a felhasználók modult önálló kiszolgáló módban kell beállítani

source: Users and Computers
es: Usuarios y Equipos
hu: Felhasználók és számítógépek

source: User Corner web server
es: Servidor web del rincón del usuario
hu: Felhasználói sarok webszerver
lt: Vartotojo kampo web serveris
ru: Веб-сервер уголка пользователя

source: {server} configuration file
es: Fichero de configuración de {server}
hu: {server} beállító fájl
lt: {server} konfigūracinis failas
ru: {server} конфигурационный файл

source: AppArmor profile for {server} daemon
es: Perfil de AppArmor para el dominio de {server}
hu: AppArmor profil a(z) {server} démonhoz
lt: AppArmor profilis {server} tarnybai
ru: Профиль Apparmor для {server} демона

source: Trivial File Transfer Protocol
es: Protocolo de Transferencia de Ficheros Trivial
hu: Triviális fájlátviteli protokoll
ru: Простой протокол передачи файлов

source: Disable {server} init script
es: Deshabilitar el script de inicio {server}
hu: {server} init szkript kikapcsolása
lt: Išjungti {server} init scenarijus
ru: Отключить {server} скрипт инициализации

source: Zentyal will take care of start and stop the service
es: Zentyal se encargará de parar e iniciar el servicio
hu: A Zentyal foglalkozik a szolgáltatások elindításával és leállításával
lt: Zentyal pasirūpins paleidimo ir stabdymo servisais
ru: Zentyal позаботится о запуске и остановке сервиса

source: {iface} is not static
es: {iface} no es estática
hu: A(z) {iface} nem statikus
lt: {iface} yra ne statinis
ru: {iface} не статический

source: Not a valid action: add, set and del are available
es: No es una acción válida: añadir, actualizar y borrar están disponibles
hu: Érvénytelen művelet: a hozzáadás, beállítás és törlés érhető el
lt: Negalimas veiksmas: galima įkelti, nustatyti ir trinti
ru: Неправильное действие, возможны: добавить, установить или удалить

source: Leased
es: Cedida
hu: Bérelve
lt: Atiduotų
ru: Зарезервировано

source: Released
es: Liberada
hu: Felszabadítva
lt: Išleistų
ru: Свободно

source: DHCP leases
es: IPs asignadas con DHCP
hu: DHCP-bérlések
lt: DHCP atidavimai
ru: Аренда DHCP

source: Fixed addresses
es: Asignaciones estáticas
hu: Statikus IP-címek
lt: Fiksuoti adresai
ru: Фиксированные адреса

source: fixed address
es: asignación estática
hu: statikus IP-cím
lt: fiksuoti adresai
ru: фиксированный адрес

source: Not object added for fixed addresses
es: Objrto non Añadido fijado en red
hu: Nem került felvételre objektum rögzített címekhez
