Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Invalid preference number. Allowed range: ({min}, {max})
es: Número de preferencia inválido. Rango permitido: ({min}, {max})
hu: Érvénytelen preferenciaszám. Az engedélyezett tartomány: ({min}, {max})
lt: Negalimas pirmumo skaičius. Leidžamas rėžis : ({min}, {max})
ru: Недопустимое число. Допустимые значение: ({min}, {max})

source: The given host name is not a fully qualified domain name (FQDN). Do you mean mx.{name}?
es: El dominio introducido no es un nombre de dominio completamente cualificado (FQDN). Quizá debería ser mx.{name}?
hu: A megadott gépnév nem egy teljes képzésű tartománynév (FQDN). Erre gondolt: mx.{name}?
lt: Duotas srities vardas yra nepilnas srities vardas _(FQDN). Gal turėjote omenyje mx.{name}?
ru: Имя хоста не является полным доменным именем (FQDN). Вы имеете в виду mx.{name}?

source: A custom host name cannot be set from the same domain. Use "This domain" option instead
es: No se puede crear un nombre de host personalizdo desde el mismo dominio. Use la opción "Este dominio" en su lugar
hu: Nem lehet egyéni gépnevet beállítani ugyanabból a tartományból. Használja helyette az „Ez a tartomány” lehetőséget.
lt: Papildomas vardas negali būti įkeltas iš tos pačios srities. Naudokite "Ši vardų sritis" opciją
ru: Пользовательское имя хоста не может быть установлено в том же домене. Используйте вариант "Этот домен"

source: Host name
es: Nombre de máquina
hu: Gépnév
lt: Pavadinimas
ru: Имя узла

source: If you choose "Custom", it should be a Fully Qualified Domain Name
es: Si se elige "Personalizado", se necesita un nombre de dominio completamente cualificado (FQDN).
hu: Az „Egyéni” kiválasztásakor teljes képzésű tartománynévnek (FQDN) kell lennie
lt: Jei pasirinkote "Pritaikytas", tuomet turi būti pilnas vardų srities pavadinimas
ru: Если вы выбираете "Общие", тогда оно должно быть полным доменным именем

source: This domain
es: Este dominio
hu: Ez a tartomány
lt: Ši sritis
ru: Этот домен

source: Custom
es: Personalizado
hu: Egyéni
lt: Papildomas
ru: Пользовательский

source: Preference
es: Preferencia
hu: Preferencia
lt: Pirmenybė
ru: Предпочтения

source: Mail exchangers
es: Intercambiadores de correo
hu: Levelezőszerverek
lt: Pašto keitėjai
ru: Почтовый обменник

source: The smallest preference number has the highest priority and is the first server to be tried when a remote client (typically another mail server) does an MX lookup for the domain name. Allowed preference number interval = ({min}, {max})
es: El menor número de preferencia es el de mayor prioridad y es el primer servidor que intentará acceder cuando un cliente remoto (normalmente otro servidor de correo) haga una búsqueda del MX para el dominio seleccionado. Intervalo permitido para el número de preferencia = ({min}, {max})
hu: A kisebb preferenciaszámnak nagyobb a prioritása, és ezt a szervert próbálják először elérni a távoli kliensek (tipikusan egy másik levelezőszerver) MX tartománynév-kikereséskor. Az engedélyezett preferenciaszámok tartománya: ({min}, {max})
lt: Mažiausias pirmenybės skaičius turi didžiausią prioritetą ir bus pirmas serveris kurį bandys nutolę klientai (dažniausiai kiti pašto serveriai) ieškodami MX įrašo srities įraše. Leidžiamas pirmumo skaičių intervalas = ({min}, {max})
ru: Наименьшее число имеет самый высокий приоритет и является первым сервером, который попробует удаленный клиент (обычно другой почтовый сервер) при поиске MX для доменного имени. Допустимый значений = ({min}, {max})

source: Mail exchanger record
es: Registro intercambiador de correo
hu: Levelezőszerver-rekord
lt: Pašto keitėjų įrašas
ru: Запись почтового обменника

source: Forwarder
es: Redireccionador
hu: Továbbító
lt: Persiuntėjas
ru: Перенаправитель

source: Forwarders
es: Redireccionadores
hu: Továbbítók
lt: Periuntėjai
ru: Перенаправители

source: The server will send the queries to the forwarders first, and if not answered it will attempt to answer the query.
es: El servidor enviará las consultas primero a los redireccionadores, y si no hay respuesta, intentará responder la consulta.
hu: A szerver először el fogja küldeni a kéréseket a továbbítóknak, és ha nem válaszolnak, akkor megpróbál rájuk válaszolni.
lt: Serveris pirmiausiai siųs užklausas į persiuntėjus, ir jei negaus atsakymo bandys atsakyti į užklausą.
ru: Сервер сначала будет отправлять запросы к перенаправителям, и при отсутствии ответа будет пытаться сам ответить на запрос.

source: forwarder
es: redireccionador
hu: továbbító
lt: persiuntėjas
ru: перенаправленные

source: Domain added. The host name {nshost} has been added to this domain with these IP addresses {ips}, this host name has been also set as nameserver record. Moreover, the same IP addresses have been assigned to this new domain. You can always rename it or create alias for it.
es: Dominio añadido. El nombre de máquina {nshost} ha sido añadido a este dominio con las siguientes direcciones IP {ips}, este nombre de máquina ha sido además añadido como servidor de nombres (registro NS). Adicionalmente, estas mismas direcciones IP han sido asignadas al dominio. Es posible renombrar la máquina o crear alias en cualquier momento.
hu: Tartomány felvéve. A(z) {nshost} gépnév a következő IP-címekkel lett felvéve ehhez a tartományhoz: {ips}. A gépnév be lett állítva névszerverrekordként is. Ezen túl ugyanezek az IP-címek hozzá lettek rendelve ehhez az új tartományhoz. Bármikor átnevezheti, vagy létrehozhat hozzá egy álnevet.

source: Domain IP Addresses
es: Direcciones IP del Dominio
hu: Tartomány IP-címei

source: Hostnames
es: Nombres de máquinas
hu: Gépnevek
lt: Vardai
ru: Имена узлов

source: Mail Exchangers
es: Intercambiadores de correo
hu: Levelezőszerverek
ru: Почтовый обменник

source: Name Servers
es: Servidores de nombres
hu: Névszerverek
lt: Vardų Serveriai
ru: Серверы имен

source: {txt} records
es: registros {txt}
hu: {txt} rekordok
lt: {txt} įrašai
ru: {txt} записи

source: Services
es: Servicios
hu: Szolgáltatások
lt: Servisai
ru: Службы

source: Dynamic domain
es: Dominio dinámico
hu: Dinamikus tartomány
lt: Dinaminė sritis
ru: Динамический домен

source: Domains
es: Dominios
hu: Tartományok
lt: Sritys
ru: Домены

source: Here you can add the domains for this DNS server. Each domain can have different hostnames with aliases (A and CNAME) and other special records (MX, NS, TXT and SRV).
es: Aquí podrá añadir los dominios para este servidor de DNS. Cada dominio puede tener diferentes nombres de host con aliases (A y CNAME) y otros registros especiales (MX, NS, TXT y SRV).
hu: Itt tud tartományokat hozzáadni ehhez a DNS-szerverhez. Minden tartománynak lehetnek álnevekkel rendelkező különböző gépnevei (A és CNAME) és további speciális rekordjai (MX, NS, TXT és SRV).
lt: Čia galite įkelti sritis šiam DNS serveriui. Kiekviena sritis gali turėti skirtingus mazgo vardus su aliasais (A ir CNAME) ir kitus specialius įrašus (MX,NS,TXT ir SRV).
ru: Здесь вы можете добавить домены для этого DNS-сервера. Каждый домен может иметь различные имена хостов с псевдонимами (A и CNAME) и другие специальные записи (MX, NS, TXT и SRV).

source: IP address
es: Dirección IP
hu: IP-cím
lt: IP adresas
ru: IP-адрес

source: The domain name will be resolved to this list of IP addresses.
es: El nombre de dominio resolverá a esta lista de direcciones IP.
hu: A tartománynév az IP-címek ezen listájára lesz feloldva.

source: There is an alias with the same name "{name}" for "{hostname}" in the same domain
es: Hay un alias con el mismo nombre "{name}" para "{hostname}" in el mismo dominio
hu: Már létezik „{name}” nevű álnév ezen „{hostname}” nevű géphez ebben a tartományban
lt: Yra aliasas tokiu vardu "{name}" "{hostname}" kažkurioje srityje
ru: В этом домене уже существует псевдоним "{name}" для "{hostname}"

source: Alias
hu: Álnév
lt: Aliasas
ru: Псевдоним

source: Host names
es: Nombres de máquinas
hu: Gépnevek
lt: Vardai
ru: Имена узлов

source: Automatic reverse resolution is done. If you repeat an IP address in another domain, only first match will be used by reverse resolution. Dynamic zones may erase your manual reverse resolution.
es: Se hizo la resolución reversa automática, si repite una dirección IP en otro dominio, sólo se utilizará el primer resultado para la resolución reversa. Las zonas dinámicas pueden borrar su resolución reversa manual
hu: Az automatikus fordított feloldás kész. Ha megismétel egy IP-címet egy másik tartományban, akkor csak az első találatot fogja a fordított feloldás használni. A dinamikus zónák törölhetik a kézi fordított feloldást.
lt: Automatinis atvirkštinis išrišimas atliktas. Jei kartosite IP adresą kitoje sritye, tik pirmas atitikimas bus panaudotas atvirkštiniam išrišimui. Dinaminės zonos gali ištrinti jūsų įrašytą atvirkštinį išrišimą.
ru: Выполнено автоматическое обратное разрешение. Если имеется повторение IP-адреса в другом домене, то при обратном разрешении будет использовано только первое совпадение. Динамические зоны могут затереть ручное обратное разрешение.

source: host name
es: nombre de máquina
hu: gépnév
lt: vardas
ru: имя узла

source: Enable transparent DNS cache
es: Habilitar el caché de DNS transparente
hu: Transzparens DNS gyorsítótár engedélyezése
lt: Įjungti permatomą DNS kešą
ru: Разрешить прозрачное кэширование DNS

source: Every DNS query will be redirected to local DNS server if transparent mode is enabled.
es: Toda consulta de DNS será redirigida al servidor de DNS local si está habilitado el modo transparente.
hu: Minden DNS-kérés át lesz irányítva a helyi DNS-szerverhez, ha a transzparens mód engedélyezve van.
lt: Visos DNS užklausos bus persiunčiamos į vidinį DNS serverį jei permatoma būsena įjungta.
ru: Каждый DNS запрос будет перенаправлен на локальный DNS-сервер, если прозрачный режим будет включен.

source: Service name
es: Nombre del servicio
hu: Szolgáltatás neve
lt: Serviso pavadinimas
ru: Имя службы

source: Lower value is greater priority
es: valor más bajo es de prioridad más alta
hu: Kisebb érték nagyobb prioritást jelent
lt: žemesnė reikšmė turi didenį prioritetą
ru: Меньшее значение имеет более высокий приоритет

source: Weight
es: Peso
hu: Súlyozás
lt: Svoris
ru: Вес

source: 0 indicates no weighting and a greater value more chances to be selected with equal priority
es: 0 indica sin peso y un valor más alto más oportunidades para ser seleccionado con prioridad igual.
hu: A 0 a súlyozás hiányát jelzi, a nagyobb értékek hatására nagyobb eséllyel lesz kiválasztva azonos prioritással.
lt: 0 neduoda jokio svorio ir didesnė reikšmė turi daugiau šansų pasirinti su lygiu prioritetu
ru: 0 обозначает отсутствие веса, при равном приоритете вероятнее будет выбрано большее значение

source: Target port
es: Puerto destino
hu: Cél port
lt: Paskirties jungtis
ru: Целевой порт

source: Target
es: Destino
hu: Cél
lt: Paskirtis
ru: Место назначения

source: If you select the "Custom", it should be a Fully Qualified Domain Name
es: Si elige "Personalizado", se necesita un nombre de dominio completamente calificado (FQDN).
hu: Az „Egyéni” kiválasztásakor teljes képzésű tartománynévnek (FQDN) kell lennie
lt: Jei pasirinkote "Pritaikytas", tuomet turi būti pilnas vardų srities pavadinimas(FQDN)
ru: Если вы выбираете "Пользовательское", тогда оно должно быть полным доменным именем

source: It manages the SRV records for this domain. They are useful to select a host based on the priority for a service.
es: Gestiona los registros SRV para este dominio. Esto es útil para escoger un host basándonos en la prioridad de un servicio.
hu: A tartomány SRV rekordjait kezeli. Hasznosak a gép kiválasztásához egy szolgáltatás prioritása alapján.
lt: Tai valdo SRV įrašus šiai sričiai. Jie naudingi pasirenkant mazgo pagrindu paremtu prioritetu servisui.
ru: Управляет SRV записями для этого домена. Полезно при выборе хоста исходя из приоритета для сервиса.

source: {srv} record
es: {srv} registro
hu: {srv} rekord
lt: {srv} įrašas
ru: {srv} запись

source: Service '{srv}' is not present in {file}
es: El servicio '{srv}' no está en {file}
hu: A szolgáltatás („{srv}”) nincs jelen ebben: {file}

source: The given host name is not a fully qualified domain name (FQDN). Do you mean {srv}.{name}?
es: El nombre de host dado, no es un nombre de dominio completamente calificado (FQDN). ¿Quizá debería ser {srv}.{name}?
hu: A megadott gépnév nem egy teljes képzésű tartománynév (FQDN). Erre gondolt: {srv}.{name}?
lt: Duotas vardas yra nepilnai kvalifikuotas (FQDN). Turite omenyje {srv}.{name}?
ru: Указанное имя хоста не является полным доменным именем (FQDN). Вы имеете в виду {srv}.{name}?

source: The IP '{ip}' is already assigned to host '{name}' in the same domain
es: La IP '{ip}' ya está asignada al host '{name}' en el mismo dominio
hu: A(z) „{ip}” IP-cím már hozzá van rendelve a(z) „{name}” géphez ugyanabban a tartományban

source: The host name will be resolved to this list of IP addresses.
es: El nombre de máquina resolverá a esta lista de direcciones IP.
hu: A gépnév az IP-címek ezen listájára lesz feloldva.
ru: Имя узла будет разрешаться в следующий список IP-адресов.

source: An alias cannot be the nameserver host name "{ns}". Use a hostname instead
es: Un alias no puede ser el nombre de la máquina que es servidora de nombres "{ns}". Use un nombre de máquina
hu: Nem használható álnév névszerver gépneveként („{ns}”). Használjon helyette gépnevet
lt: Alternatyvus vardas negali būti vardų srities serverio vardas "{ns}". Naudokite mazgo vardą vietoj
ru: Псевдоним не может быть именем сервера имен "{ns}". Используйте имя узла

source: There is a hostname with the same name "{name}" in the same domain
es: Hay un nombre de máquina con el mismo nombre "{name}" en el mismo dominio
hu: Már létezik „{name}” gépnév ugyanabban a tartományban
lt: Yra mazgo vardas su tuo pačiu vardu "{name}" toje pačioje srityje
ru: В этом домене уже существует узел с этим именем "{name}"

source: There is an alias for {hostname} hostname with the same name "{name}" in the same domain
es: Existe un alias para la máquina {hostname} con el mismo nombre "{name}" en el mismo dominio
hu: Már létezik álnév a gépnévhez ({hostname}) „{name}” néven ugyanabban a tartományban
lt: Yra aliasas {hostname} vardui su tuo pačiu pavadinimu "{name}" toje pačioje srityje
ru: Псевдоним для {hostname} с таким именем "{name}" в этой же домене уже существует

source: This is the list of host name aliases. All of them will be resolved to the host's IP addresses list.
es: Esta es la lista de alias para el nombre de máquina. Todos ellos resolverán a la lista de direcciones IP asignadas a la máquina.
hu: Ez a gépnév álneveinek listája. Mindegyik a gép IP-címeinek listájára lesz feloldva.
ru: Это список псевдонимов для имени узла. Все они будут разрешаться в список IP-адресов узла.

source: The given host name is not a fully qualified domain name (FQDN). Do you mean ns.{name}?
es: El nombre de máquina introducido no es un nombre de dominio completamente cualificado (FQDN). ¿Quizá debería ser ns.{name}?
hu: A megadott gépnév nem egy teljes képzésű tartománynév (FQDN). Erre gondolt: ns.{name}?
lt: Duotas vardas yra nepilnai kvalifikuotas (FQDN). Turite omenyje ns.{name}?
ru: Имя хоста не является полным доменным именем (FQDN). Вы имеете в виду ns.{name}?

source: Last name server cannot be removed
es: El último nombre de servidor no se puede eliminar
hu: Az utolsó névszerver nem távolítható el
lt: Paskutinio serverio vardo negalima ištrinti
ru: Последний сервер имен не может быть удален

source: Name servers
es: Servidores de nombres
hu: Névszerverek
lt: Vardų serveriai
ru: Сервера имен

source: It manages the name server (NS) records for this domain
es: Gestiona los regristros de servidores de nombres (NS) para este dominio
hu: A tartomány névszerver-rekordjainak (NS) kezelése
lt: Jis tvarko vardų serverio (NS) įrašus šiai sričiai
ru: Управление записями серверов имен (NS)

source: name server record
es: registro de servidor de nombres
hu: névszerver-rekord
lt: vardų serverio įrašas
ru: запись сервера имен

source: The {name} cannot be longer than {value} characters
es: El {name} no puede tener más de {value} caracteres
hu: A(z) {name} nem lehet hosszabb, mint {value} karakter
lt: {name} vardas negali būti ilgesnis nei {value} simbolių
ru: Имя {name} не может быть длиннее {value} символов

source: If you select the Domain, then you are choosing the zone
es: Si selecciona el Dominio, entonces, está eligiendo la zona
hu: Ha kiválasztja a tartományt, akkor a zónát választja ki
lt: Jei pasirinkote Sritį, tuomet renkatės zoną
ru: Если вы выбрали Домен, то выберете зону

source: Custom owner
es: Propietario personalizado
hu: Egyéni tulajdonos

source: {txt} data
es: {txt} datos
hu: {txt} adat
ru: {txt} данные

source: Any data could be provided
es: Se puede proporcionar cualquier dato
hu: Tetszőleges adat megadható
lt: Nėra jokių duomenų
ru: Могут быть указаны любые данные

source: It manages the TXT records for this domain. They are useful to in SPF or DKIM antispam protocols
es: Administra los registros TXT para este dominio. Son útiles en los protocolos antispam SPF o DKIM
hu: A tartomány TXT rekordjait kezeli. Ezek az SPF vagy DKIM antispam protokollokhoz hasznosak
lt: Valdo TXT įrašus šiai sričiai. Vertingi SPF ar DKIM antispam protokoluose
ru: Управляет TXT записями для этого домена. Они полезны при использовании антиспам протоколов SPF или DKIM

source: {txt} record
es: registro {txt}
hu: {txt} rekord
lt: {txt} įrašas
ru: {txt} запись

source: A valid domain name or a wildcard (*) value must be provided.
es: Se debe proporcionar un nombre de dominio válido o un comodín (*)
hu: Érvényes tartománynév vagy helyettesítő karakter (*) szükséges.
lt: Turi būti pateikta galiojanti vardų sritis arba žvaigždutė (*).
ru: Должно быть указано валидное имя домена или шаблон (*).

source: Zentyal FTP Server
es: Servidor FTP de Zentyal
hu: Zentyal FTP szerver
lt: Zentyal FTP Serveris
ru: FTP сервер Zentyal

source: Generate SSL certificates
es: Genera certificados SSL
hu: SSL-tanúsítványok létrehozása
lt: Generuoti SSL sertifikatus
ru: Сгенерировать SSL сертификаты

source: Zentyal will self-signed SSL certificates for FTP service.
es: Zentyal firmará los certificados SSL para el servicio de FTP.
hu: A Zentyal az FTP szolgáltatás számára önaláírt SSL-tanúsítványokat generál.
lt: Zentyal naudos savo pasirašytus SSL sertifikatus FTP servisui.
ru: Zentyal будет использовать самоподписанные SSL сертификаты для FTP службы.

source: To configure vsftpd.
es: Para Configurar vsftpd
hu: A vsftpd beállítása.
lt: Konfigūruoti vsftpd.
ru: Настроить vsftpd.

source: To configure vsftpd with LDAP authentication.
es: Para Configurar vsftpd con autenticación LDAP
hu: A vsftpd beállítása LDAP-hitelesítéssel.
lt: Konfigūruoti vsftpd su LDAP autentifikavimu.
ru: Настроить vsftpd с авторизацией LDAP.

source: Your configuration doesn't allow anonymous neither authenticated FTP access.
es: Su configuración no permite ni acceso anónimo ni usuarios FTP autenticados
hu: A beállítások nem teszik lehetővé sem a névtelen, sem a hitelesített FTP hozzáférést.
lt: Jūsų konfigūracija neprileidžia anonimų ar autentifikuotu FTP vartotojų.
ru: Ваша конфигурация запрещает анонимный или аутентифицированный доступ к FTP.

source: Read only
es: Sólo lectura
hu: Csak olvasható
lt: Tik skaitymas
ru: Только для чтения

source: Read/Write
es: Lectura/escritura
hu: Olvasás/írás
lt: Skaitymas/Rašymas
ru: Чтение/запись

source: Allow SSL
es: Permitir SSL
hu: SSL engedélyezése
lt: Leisti SSL
ru: Разрешить SSL

source: Force SSL
es: Forzar SSL
hu: SSL kötelezővé tétele
lt: Priversti SSL
ru: Требовать SSL

source: Anonymous access
es: Acceso anónimo
hu: Anonymous hozzáférés
lt: Viešasis priėjimas
ru: Анонимный доступ

source: Enable anonymous FTP access to the /srv/ftp directory.
es: Activa el acceso FTP anónimo al directorio /srv/ftp.
hu: Névtelen FTP hozzáférés a /srv/ftp könyvtárhoz.
lt: Įjungti anoniminį FTP priėjimą prie /srv/ftp katalogo.
ru: Включить анонимный FTP доступ к каталогу /srv/ftp.

source: Personal directories
es: Directorios personales
hu: Személyes könyvtárak
lt: Personalios direktorijos
ru: Личные каталоги

source: Enable authenticated FTP access to each user home directory.
es: Activa el acceso FTP de cada usuario autenticado a su directorio /home
hu: Hitelesített FTP hozzáférés engedélyezése minden felhasználói saját könyvtárhoz.
lt: Įjungi FTP priėjimą kiekvienam vartotojui jų /home kataloguose.
ru: Включить пользователям авторизованный FTP доступ к их домашним каталогам.

source: SSL support
es: Soporte SSL
hu: SSL támogatás
lt: SSL palaikymas
ru: Поддержка SSL

source: Enable FTP SSL support for authenticated users.
es: Activa el soporte SSL para los usuarios autenticados en FTP.
hu: FTP SSL támogatás engedélyezése a bejelentkezett felhasználóknak.
lt: Įjungti FTP SSL palaikymą autentifikuotiems vartotojams.
ru: Включить поддержку FTP через SSL для авторизованных пользователей.

source: General configuration settings
es: Configuración General
hu: Általános beállítások
lt: Pagrindinių parametrų nustatymai
ru: Общие настройки конфигурации

source: FTP Server
es: Servidor FTP
hu: FTP szerver
lt: FTP Serveris
ru: Сервер FTP

source: The anonymous directory is /srv/ftp, make sure that the files you create there have read permissions for everybody (sudo chmod o+r /srv/ftp/*). If you also want to grant write permissions you need to create a subdirectory with write permissions for everybody, for example: sudo mkdir /srv/ftp/incoming ; sudo chmod o+rwx /srv/ftp/incoming. Anonymous access won't be able to rename or delete files in any case.
es: El directorio anónimo es /srv/ftp, Asegúrese de que los archivos que cree en él tienen permisos de lectura para todos (chmod o+r /srv/ftp/*). Si también desea conceder permisos de escritura, deberá crear un subdirectorio con permisos de escritura para todos los usuarios, por ejemplo: mkdir /srv/ftp/incoming ; chmod o+rwx /srv/ftp/incoming. Los usuarios que accedan de manera anónima no podrán renombrar o borrar ficheros en ningún caso.
hu: A névtelen hozzáférésű mappa a /srv/ftp, győződjön meg róla, hogy az itt létrehozott fájlokhoz mindenkinek van olvasási joga (sudo chmod o+r /srv/ftp/*). Ha írási jogot is szeretne adni, akkor hozzon létre mindenki által írható almappákat, például: sudo mkdir /srv/ftp/incoming ; sudo chmod o+rwx /srv/ftp/incoming. A névtelen hozzáféréssel semmi esetben nem lehet fájlokat átnevezni vagy törölni.
lt: Anoniminis katalogas yra /srv/ftp, įsitikinkite kad failus kurios kuriate ten turėtų teises skaityti visiems ( sudo chmod o+r /srv/ftp/*). Jei norite suteikti teisę rašyti tuomet turite sukurti katalogus su rašymo leidimu visiems, pvz: sudo mkdir /srv/ftp/incoming ; sudo chmod o+rwx /srv/ftp/incoming. Anoniminiai klientai neturės teisės pervadinti ar ištrinti failų.
ru: Анонимным каталогом является /srv/ftp, убедитесь, что файлы, которые вы там создаёте имеют разрешение на чтение для всех (sudo chmod o+r /srv/ftp/*). Если вы хотите дать разрешение на запись, вам необходимо сделать подкаталог с разрешениями на запись для всех, например: sudo mkdir /srv/ftp/incoming ; sudo chmod o+rwx /srv/ftp/incoming. В любом случае анонимные пользователи не смогут переименовывать или удалять файлы.

source: Range
es: Rango
hu: Tartomány
lt: Rėžis
ru: Диапазон

source: MAC address
es: Dirección MAC
hu: MAC-cím
lt: MAC adresas
ru: MAC-адрес

source: Members
es: Miembros
hu: Tagok
lt: Vartotojai
ru: Члены
