Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: The sender ought be either an email address or a domain name prefixed with '@'
es: El emisor debe ser una dirección de correo o un nombre de dominio con el prefijo '@'
hu: A küldő egy e-mail cím kell legyen vagy egy tartománynév „@” előtaggal
lt: siuntėjas turėtų būti arba elektroninio pašto adresas arba domeno pavadinimas su priešdėliu '@'
ru: Отправитель должен быть либо почтовым адресом либо именем домена с префиксом '@'

source: Mail Filter
es: Filtro de correo
hu: Levélszűrő
lt: Pašto Filtras
ru: Почтовый фильтр

source: Add clamav user to amavis group
es: Añadir el usuario clamav al grupo amavis
hu: Clamav felhasználó hozzáadása az amavis csoporthoz
lt: Įkelti clamav vartotoją į amavis grupę
ru: Добавить пользователя clamav в группу amavis

source: Clamav need access to amavis fields to properly scan mail
es: Clamav necesita acceder a campos de Amavis para poder escanear el correo
hu: A Clamavnak hozzá kell férnie az amavis mezőihez a levelek megfelelő vizsgálata érdekében
lt: Clamav turi prieiti prie amavis laukų teisingam pašto skenavimui
ru: Clamav необходим доступ к amavis полям, чтобы сканировать почту

source: Add clamav user to p3scan group
es: Añadir el usuario clamav al grupo p3scan
hu: Clamav felhasználó hozzáadása a p3scan csoporthoz
lt: Įkelti clamav vartotoją į p3scan grupę
ru: Добавить пользователя clamav в группу p3scan

source: Clamav need access to p3scan group to properly scan in the POP Proxy
es: Clamav requiere acceso al grupo p3scan para escanear correctamente el Proxy POP
hu: A Clamav a p3scan csoport tagja kell legyen a POP proxyban végzett megfelelő vizsgálathoz
lt: Clamav turi prieiti prie p3scan grupės teisingam skenavimui POP proxy
ru: Clamav необходим доступ к p3scan полям, чтобы сканировать POP прокси

source: Add spam and ham system users
es: Añadir usuarios al sistema de spam y ham
hu: A spam és ham rendszerfelhasználók hozzáadása
lt: Įkelti spam ir ham sisteminius vartotojus
ru: Добавить системных пользователей spam и ham

source: This users are for the email accounts used for training the bayesian filter
es: Estos usuarios se utilizan en las cuentas de correo utilizadas para el entrenamiento del filtro bayesianoi
hu: Ezeket a felhasználókat a Bayes-szűrő tanítására használt e-mail fiókokhoz kell létrehozni
lt: Šis vartotojas yra iš pašto sistemos ir naudojamas mokymuisi iš bayesian filtro
ru: Эти пользователи электронной почты используются для обучения байесовского фильтра

source: Update LDAP
es: Actualizar LDAP
hu: LDAP frissítése
lt: Atnaujinti LDAP
ru: Обновить LDAP

source: Add amavis specific classes and fields
es: Añadir campos y clases específicos de Amavis
hu: Az amavissal kapcsolatos osztályok és mezők hozzáadása
lt: Įkelti amavio specifines klases ir laukus
ru: Добавить определенные классы и поля amavis

source: POP Transparent proxy
es: Proxy transparente POP
hu: POP transzparens proxy
ru: Прозрачный POP прокси

source: POP3 protocol
es: Protocolo POP3
hu: POP3 protokoll
lt: POP3 protokolas
ru: Протокол POP3

source: Mail server has a custom filter set, unset it before enabling Zentyal Mail Filter module
es: El servidor de correo posee un conjunto de filtros a medida, desactívalo antes de activar el módulo de Filtro de Correo en Zentyal
hu: A levélszerveren egyéni szűrő van beállítva, kapcsolja ki a Zentyal levélszűrő modul engedélyezése előtt
lt: Pašto serveris turi papildomus filtrus, išjunkite prieš įjungiant Zentyal Pašto Filtrų modulį
ru: Почтовый сервер имеет пользовательский набор фильтров, сбросьте его прежде, чем включить модуль Zentyal Mail Filter

source: Cannot proceed because the filter is in use
es: No puede continuar porque el filtro está en uso
hu: Nem lehet folytatni, mert a szűrő használatban van
lt: Negalima tęsti nes filtras naudojamas
ru: Не воможно фильтр используется

source: Mail filter
es: Filtro de correo
hu: Levélszűrő
lt: Pašto filtas
ru: Почтовый фильтр

source: Sender address
es: Dirección del remitente
hu: Küldő címe
lt: Siuntėjo adresas
ru: Адрес отправителя

source: Recipient address
es: Dirección del receptor
hu: Címzett címe
lt: Gavėjo adresas
ru: Адрес получателя

source: Spam hits
es: Sucesos de spam
hu: Levélszemét találatok
lt: Šiukšlių taškai
ru: Спам хиты

source: Bad header found
es: Encontrada cabecera errónea
hu: Hibás fejléc
lt: Blogas header rastas
ru: Обнаружен плохой заголовок

source: Spam found
es: Spam encontrado
hu: Levélszemét
lt: Šiukšlė rasta
ru: Обнаружен спам

source: Forbidden attached file found
es: Encontrado fichero adjunto prohibido
hu: Tiltott csatolt fájl
lt: Draudžiamas prikabintas failas rastas
ru: Обнаружен запрещенный прикрепленный файл

source: Address in blacklist found
es: Encontrada dirección en lista negra
hu: A cím a feketelistán szerepel
lt: Rastas adresas juodame saraše
ru: Обнаружен адрес из черного списка

source: Virus found
es: Virus encontrado
hu: Vírus
lt: Rastas virusas
ru: Обнаружен вирус

source: Clean message
es: Mensaje limpio
hu: Tiszta üzenet
lt: Įšvalyti pranešimą
ru: Чистое сообщение

source: Unable to reinject in the mail server
es: Imposible reinyectar en el servidor de correo
hu: Nem lehet újra sorba állítani a levelet a levelező szerveren
lt: Nepavyko prisijungti prie pašto serverio

source: SMTP filter
es: Filtro SMTP
hu: SMTP szűrő
lt: SMTP filtras
ru: SMTP фильтр

source: Files ACL
es: ACL por fichero
hu: Fájl ACL
lt: Failų Priėjimo kontrolės šąrašas
ru: Файлы ACL

source: Layer 7 grouped protocols
es: Protocolos de nivel 7 agrupados
hu: 7. rétegbe csoportosított protokollok
lt: Layer 7 sugrupuoti protokolai
ru: Сгруппированные протоколы 7 уровня

source: protocol
es: protocolo
hu: protokoll
lt: protokolas
ru: протокол

source: protocols
es: protocolos
hu: protokollok
lt: protokolai
ru: протоколы

source: Application content based grouped protocols
es: Grupo de servicios basados en aplicación
hu: Alkalmazástartalom alapján csoportosított protokollok
lt: Aplikacijos tipu paremti sugrupuoti protokolai
ru: Протоколы для контента уровня приложения

source: List of groups
es: Lista de grupos
hu: Csoportok listája
lt: Grupių sąrašas
ru: Список групп

source: Here you can modify and create new groups of application content based protocols
es: Aquí se pueden crear o modificar nuevos grupos de protocolos basados en aplicación
hu: Itt módosíthatja az alkalmazástartalom alapú protokollcsoportokat, és újakat hozhat létre
lt: Čia galite sukurti ar modifikuoti naujas grupes aplikacijų tipu paremtais protokolais
ru: Здесь вы можете изменять и создавать новые группы протоколов для контента уровня приложения

source: Layer 7 protocols
es: Protocolos de nivel 7
hu: 7. rétegbeli protokollok
lt: Lygmens 7 protokolai
ru: Протоколы 7 уровня

source: Application Protocols
es: Protocolos de Aplicación
hu: Alkalmazásprotokollok
lt: Programos protokolai
ru: Протоколы уровня приложения

source: You must create a Certification Authority first. Go to {openhref}Certification Authority{closehref} to do so
es: Debe crear una autoridad de certificación. Ir a {openhref}Autoridad de Certificación{closehref} para hacerlo
hu: Először létre kell hoznia egy hitelesítésszolgáltatót. Ezt a {openhref}Hitelesítésszolgáltató{closehref} modulban teheti meg
lt: Turite sukurti Sertifikato Autorizatorių pirma. Eikite {openhref}Sertifikatų Autorizuotojai{closehref}
ru: Вы должны сначала создать Центр Сертификации. Перейдите в {openhref}Центр Сертификации{closehref} , чтобы сделать это

source: Common Name
es: Nombre común
hu: Általános név
lt: Bendras pavadinimas
ru: Стандартное имя

source: Generate the certificate using CA with the common name set above
es: Generar el certificado con el nombre común establecido arriba
hu: Tanúsítvány előállítása a fent megadott általános nevű CA használatával
lt: Generuoti sertifikatą naudojan SA su bendru vardu nustatytu žemiau
ru: Создать сертификат, используя CA со стандартным именем, заданным выше

source: Services Certificates
es: Certificados para los servicios
hu: Szolgáltatások tanúsítványai
lt: Sertifikatų servisai
ru: Сертификаты служб

source: certificate
es: certificado
hu: tanúsítvány
lt: sertifikatas
ru: сертификат

source: Here you may set certificates from this CA for those secure services managed by Zentyal
es: Aquí se pueden establecer certificados de la CA para los servicios cifrados gestionados por Zentyal
hu: Itt beállíthatja a CA-tól származó tanúsítványokat a Zentyal által kezelt biztonságos szolgáltatásokhoz
lt: Čia galite nustatyti sertifikatus iš šio SA šiems saugiems servisams
ru: Здесь вы можете установить сертификаты от этого CA для защищённых служб, управляемых Zentyal

source: This service does not allow to change the certificate common name
es: Este servicio no permite cambiar el 'common name' del certificado
hu: Ez a szolgáltatás nem engedélyezi a tanúsítvány általános nevének módosítását
ru: Эта служба не позволяет изменить общее имя сертификата

source: Organization Name
es: Nombre de Organización
hu: Szervezet neve
lt: Organizacijos pavadinimas
ru: Наименование организации

source: The CA certificates should be revoked or has expired before issuing a new certificate
es: El certificado CA debe estar revocado o caducado antes de expedir un nuevo certificado
hu: A CA tanúsítványokat vissza kell vonni, vagy lejárt az új tanúsítvány kiállítása előtt
lt: CA sertifikatai turėtų būti atšaukti arba nebegaliojantis prieš kuriant naujus
ru: Сертификаты CA должны быть отозваны или просрочены перед изданием нового сертификата

source: The user {commonName} does NOT exist
es: El usuario {commonName} NO existe
hu: {commonName} nevű felhasználó NEM létezik
lt: Vartotojas {commonName} neegzistuoja
ru: Пользователь {commonName} NOT существует

source: Days set to the maximum allowed: Year 2038 Bug
es: Utilizado el máximo de días permitidos: Error de Año 2038
hu: A napok száma beállítva a maximálisra: 2038-as év hiba
lt: Dienos nustatytos maksimaliai : 2038 klaida
ru: Количество дней установлено в максимально допустимое значение: Ошибка 2038 года

source: Expiration date later than CA certificate expiration date
es: La fecha de caducidad del certificado es mayor que la del certificado de la Autoridad de Certificación
hu: A lejárati dátum későbbi, mint a CA tanúsítvány lejárati dátuma
lt: Galiojimo data vėlesnė nei CA sertifikato galiojimo data
ru: Дата окончания срока действия более поздняя, чем у сертификата CA

source: Certification Authority
es: Autoridad de certificación
hu: Hitelesítésszolgáltató
lt: Sertifikatų Autorizatoriai
ru: Центр Сертификации

source: CA passphrases do NOT match
es: Las contraseñas de la autoridad de certificación no coinciden
hu: A CA jelmondatok NEM egyeznek
lt: SA slaptažodis nesutampa
ru: Пароли CA NOT совпадают

source: CA Passphrase should be at least {length} characters
es: Las contraseñas deben ser de al menos {length} caracteres
hu: A CA jelmondatoknak legalább {length} karakteresnek kell lenniük
lt: SA slaptažodis turi būti bent {length} simbolių
ru: Пароль CA должен содержать минимум {length} символов

source: Days to expire ({days}) must be a positive number
es: Los días para expirar ({days}) debe ser un número positivo
hu: A lejáratig hátralévő napok számának ({days}) pozitív számnak kell lennie
lt: Dienų iki galiojimo ({days}) turi būti teigiamas skaičius
ru: Срок действия в ({days}) должен быть положительным числом

source: Problems creating Certification Authority has happened
es: Ha habido problemas con la creacion de la autoridad de certificación
hu: A hitelesítésszolgáltató létrehozásakor hiba történt
lt: Problemos kuriant Sertifikatų Autorizatorius
ru: Произошли проблемы с созданием Центра сертификации

source: The certificate has NOT been revoked.
es: El certificado NO ha sido revocado
hu: A tanúsítvány NEM lett visszavonva.
lt: Sertifikatas nebuvo atnaujintas.
ru: Сертификат NOT отозван.

source: Boolean indicating Certification Authority Certificate
es: Booleano indicando si es un Certificado de la Autoridad de Certificación
hu: Hitelesítésszolgáltatói tanúsítványt jelző logikai érték
lt: Skaitinė identifikacija Sertifikatų Autorizatorių sertifikatui
ru: Логическая индикация сертификата Центра сертификации

source: The input contains invalid characters. All alphanumeric characters, plus these non alphanumeric chars: .?&+:-@* and spaces are allowed.
es: La entrada contiene caracteres inválidos. Todos los caracteres alfanúmericos, además de los no alfanúmericos: .?&+:\@ y los espacios, están permitidos.
hu: A megadott érték érvénytelen karaktereket tartalmaz. Minden alfanumerikus, és a következő nem alfanumerikus karakterek engedélyezettek: .?&+:-@* és a szóköz.
lt: Įvestis turi negalimų simbolių. Visi alfabeto simboliai, plius .?&+:-@* ir tarpo simboliai leidžiami.
ru: Ввод содержит некорректные символы. Допустимы все буквенно-цифровые символы, а также символы: .?&+:-@* и пробелы.

source: The certificate has been revoked
es: El certificado ha sido revocado
hu: A tanúsítvány vissza lett vonva
lt: Sertifikatas atnaujintas
ru: Сертификат отозван

source: The CA certificate has been revoked
es: El certificado de la autoridad de certificación ha sido revocado
hu: A CA tanúsítvány vissza lett vonva
lt: SA sertifikatas atnaujintas
ru: Сертификат CA отозван

source: The Subject Alternative Name parameter must follow this pattern: type:value, type:value
es: El parámetro "Subject Alternative Name" debe seguir el patrón: tipo:valor; tipo: valor
hu: Az alternatív tárgynév paraméter a következő sablont kell kövesse: típus:érték, típus:érték
lt: Alternatyvaus vardo parametro tema turi sekti šį paterną: type:value, type:value
ru: Альтернативное имя объекта должно следовать шаблону: тип:значение, тип:значение

source: The certificate has been issued.
es: El certificado ha sido expedido
hu: A tanúsítvány elkészült.
lt: Sertifikatas buvo idiegtas.
ru: Сертификат издан.

source: The new CA certificate has been issued.
es: El nuevo certificado ha sido expedido.
hu: Az új CA tanúsítvány elkészült.
lt: Naujas SA sertifikatas buvo išduotas.
ru: Новый сертификат CA издан.

source: Common name: {cn} does NOT exist in database
es: Nombre común: {cn} NO existe en la base de datos
hu: Az általános név ({cn}) NEM létezik az adatbázisban
lt: Pavadinimas: {cn} neegzistuoja duomenų bazėje
ru: Стандартное имя: {cn} NOT существует в базе данных

source: Error creating file
es: Error creando archivo
hu: Hiba a fájl létrehozásakor
lt: Klaida kuriant failą
ru: Ошибка создания файла

source: Only revoke, renew and reissue actions are performed
es: Sólo se realizan las acciones revocar, renovar y re-emitir
hu: Csak a visszavonás, megújítás és újrakibocsátás műveletek lesznek végrehajtva
lt: Tik atšaukti, atnaujinti ir panaudoti veiksmai yra leidžiami
ru: Производятся только отзыв, обновление и переиздание

source: The certificate has NOT been renewed
es: El certificado NO ha sido renovado
hu: A tanúsítvány NEM lett megújítva
lt: Sertifikatas nebuvo atnaujintas
ru: Сертификат NOT обновлен

source: Days to expire
es: Días para expirar
hu: Napok száma a lejáratig
lt: Dienų iki galiojimo
ru: Срок действия

source: The certificate CANNOT be renewed
es: El certificado NO se puede renovar
hu: A tanúsítványt NEM lehet megújítani
lt: Sertifikatas negali būti atnaujintas
ru: Сертификат CANNOT быть обновлен

source: The certificate has been renewed
es: El certificado se ha renovado
hu: A tanúsítvány meg lett újítva
lt: Sertifikatas buvo atnaujintas
ru: Сертификат обновлен

source: The new CA certificate has been renewed
es: El nuevo certificado de la autoridad de certificación ha sido renovado
hu: Az új CA tanúsítvány meg lett újítva
lt: Naujas SA sertifikatas buvo atnaujintas
ru: Новый сертификат CA обновлен

source: Country code
es: Código de país
hu: Országkód
lt: Šalies kodas
ru: Код страны

source: The country code must be the 2-characters ISO code
es: La código de país debe ser el código ISO de dos caracteres
hu: Az országkódnak a 2 karakteres ISO kódnak kell lennie

source: Days set to the maximum allowed {days}: Year 2038 Bug
es: Utilizado el máximo de días permitidos {days}: Error de Año 2038
hu: A napok száma ({days}) azonos a maximálisan megengedettel: 2038-as év hiba
lt: Nustatyta maksimumas leidžiamų dienų {days}: 2038 metų klaida
ru: Дни установлены в максимально допустимое значение {days}: Ошибка 2038 года

source: The remove operation cannot be finished. Reason:
es: La operación de borrado no puede completarse. Razón:
hu: Az eltávolítás művelet nem fejezhető be a következő ok miatt:
lt: Pašalinimo operacija nepavyko. Priežastis:
ru: Операция удаления не может быть завершена. Причина:

source: Certificate with common name {cn} does NOT exist
es: Certificado con nombre común {cn} NO existe
hu: NEM létezik {cn} általános nevű tanúsítvány
lt: Sertifikatas su bendru vardu {cn} neegzistuoja
ru: Сертификат со стандартным именем {cn} NOT существует

source: Reason {reason} is NOT an applicable reason. Options:
es: La razón {reason} NO es una opción aplicable. Opciones:
hu: A(z) {reason} ok NEM fogadható el. Lehetőségek:
lt: Priežastis {reason} yra netaikoma priežastis. Parinktys:
ru: Причина {reason} NOT является допустимой. Опции:

source: The Certification Authority Infrastructure is not available, create it first
es: La infraestructura de la autoridad de certificación no está disponible, créela en primer lugar
hu: A hitelesítésszolgáltató infrastruktúra nem érhető el, előbb hozza létre
lt: Sertifikatų Autorizatorių struktūra neegzistuoja, sukurkite pirma
ru: Инфраструктура Центра Сертификации недоступна, создайте её

source: Either common name, distinguished name or serial number has been passed
es: No se han pasado ni el nombre común, el nombre distinguido ni el número de serie
hu: Az általános név, megkülönböztető név vagy a sorozatszám került átadásra
lt: Arba bendras vardas, išskirtinis vardas arba serijos numeris buvo perduoti
ru: Как стандартное имя, так и отличительное имя или серийный номер приняты

source: or
es: o
hu: vagy
lt: arba
ru: или

source: Certificate file
es: Fichero del certificado
hu: Tanúsítványfájl
lt: Sertifikato failas
ru: Файл сертификата

source: The certificate to renew does NOT exist
es: El certificado a renovar NO existe
hu: A megújítandó tanúsítvány NEM létezik
lt: Sertifikatas atnaujinimui neegzistuoja
ru: Сертификат для обновления NOT существует

source: Certificate with this common name {cn} does NOT exist in this CA
es: El certificado con este nombre común {cn} NO existe en esta autoridad de certificación
hu: A(z) {cn} általános nevű tanúsítvány NEM létezik ebben a CA-ban
lt: Sertifikatas su šiuo bendru vardu {cn} neegzistuoja šiame SA
ru: Сертификат со стандартным именем {cn} NOT существует в данном CA

source: Not created
es: No creada
hu: Nem lett létrehozva
lt: Nesukurtas
ru: Не создан

source: Available
es: Disponible
hu: Elérhető
lt: Galimas
ru: Доступен

source: Created but not available
es: Creada pero no disponible
hu: Létrehozva, de nem érhető el
lt: Sukurtas bet nepasiekiamas
ru: Создан, но недоступен

source: The field cannot contain only blank characters
es: El campo no puede contener solo caracteres en blanco
hu: A mező nem tartalmazhat csak üreshely karaktereket

source: String
es: Cadena de texto
hu: Karakterlánc
lt: Kintamasis
ru: Строка

source: The field contains invalid characters. All ASCII alphanumeric characters, plus these non alphanumeric chars: .?&+:-@* and spaces are allowed.
es: La entrada contiene caracteres inválidos. Todos los caracteres alfanúmericos, además de los no alfanúmericos: .?&+:\@ y espacios, están permitidos.
hu: A mező érvénytelen karaktereket tartalmaz. Minden ASCII alfanumerikus, és a következő nem alfanumerikus karakterek engedélyezettek: .?&+:-@* és a szóköz.
lt: Laukas turi neleidžiamų simbolių. Visi ASCII alfabeto simboliai, plius simboliai: .?&+:-@* bei tarpas yra leidžiami.
ru: Ввод содержит некорректные символы. Допустимы все ASCII буквенно-цифровые символы, а также символы: .?&+:-@* и пробелы.

source: Unable to sign. Wrong CA passphrase or has CA private key dissappeared?
es: Imposible firmar. Contraseña del CA incorrecta o la clave privada del CA ha desaparecido.
hu: Nem lehet aláírni. A CA jelmondat hibás lehet, vagy a CA privát kulcsa eltűnt.
lt: Nepavyko pasirašyti. Blogas SA slaptažodis arba SA privatus raktas dingęs?
ru: Невозможно подписаться. Ошибочный пароль CA или закрытый ключ CA пропал?

source: Database corruption
es: Base de datos corrupta
hu: Adatbázis-sérülés
lt: Sugadinta duomenų bazė
ru: Повреждение базы данных

source: Identifier duplicated in Database
es: Identificador duplicado en la Base de Datos
hu: Az azonosító többször fordul elő az adatbázisban
lt: Identifikatorius dubliuojasi duomenų bazėje
ru: Повторяющийся индикатор в базе данных

source: Certificate already revoked
es: El certificado ya se revocó
hu: A tanúsítványt már visszavonták
lt: Sertifikatas jau atšauktas
ru: Сертификат уже отозван

source: ASN1 field length too long. Maximum Size:
es: Longitud de un campo ASN1 demasiado extenso. Máximo tamaño de:
hu: Az ASN1 mező túl hosszú. A maximális hossz:
lt: ASN1 lauko ilgis per ilgas: Maksimalus dydis:
ru: Слишком длинное поле ASN1. Максимальная длина:

source: Unknown error. Given the OpenSSL output:
es: Error desconocido. Se ofrece la salida de OpenSSL:
hu: Ismeretlen hiba. Az OpenSSL kimenete:
lt: Nežinoma klaida: Gauta OpenSSL išvestis:
ru: Неизвестная ошибка. Полученный вывод OpenSSL:

source: Value for subject alternative of type {type}
es: valor alternativo de tipo {type}
hu: A(z) {type} típusú alanyalternatíva értéke

source: Subject alternative type
es: Nombre alternativo
hu: Alany alternatív típusa

source: Only {dns}, {ip} and {email} are valid subject alternatives name types
es: Sólo {dns}, {ip} y {email} son nombres alternativos válidos
hu: Csak {dns}, {ip} és {email} érvényes alternatív tárgynévként

source: Cannot start OpenSSL shell. ({errval})
es: No se puede comenzar el intérprete para OpenSSL ({errval})
hu: Nem lehet elindítani az OpenSSL parancsértelmezőt. ({errval})
lt: Nepavyko paleisti OpenSSL aplinkos. ({errval})
ru: Невозможно запустить оболочку OpenSSL. ({errval})

source: IMAP Server
es: Servidor IMAP
hu: IMAP szerver
lt: IMAP Serveris
ru: Сервер IMAP

source: IMAP connection type
es: Tipo de conexión IMAP
hu: IMAP kapcsolat típusa
lt: IMAP prisijungimo tipas
ru: Тип подключения IMAP

source: IMAP server port
es: Puerto del Servidor IMAP
hu: IMAP szerver portja
lt: IMAP serverio priega
ru: Порт сервера IMAP

source: SMTP Server
es: Servidor SMTP
hu: SMTP szerver
lt: SMTP Serveris
ru: Сервер SMTP

source: SMTP connection type
es: Tipo de conexión SMTP
hu: SMTP kapcsolat típusa
lt: SMTP prisijungimo tipas
ru: Тип подключения SMTP

source: SMTP server port
es: Puerto del Servidor SMTP
hu: SMTP szerver portja
lt: SMTP serverio prieiga
ru: Порт сервера SMTP

source: SMTP authentication
es: Autenticación SMTP
hu: SMTP hitelesítés
lt: SMTP autentifikacija
ru: SMTP аутентификация

source: Same user and password than IMAP
es: Mismo usuario y contraseña de IMAP
hu: Ugyanaz a felhasználó és jelszó, mint az IMAP-ban
lt: Tas pats slaptažodis ir vartotojas kaip ir IMAP
ru: Такой же пользователь и пароль, что и для IMAP

source: User and password
es: Usuario y contraseña
hu: Felhasználó és jelszó
lt: Vartotojas ir slaptažodis
ru: Пользователь и пароль

source: Manage sieve enabled in IMAP server
es: Gestionar sieve en servidor IMAP
hu: A szűrőkezelés bekapcsolva az IMAP szerveren
lt: Tvarkyti IMAP serverio sietyną
ru: Включить manage sieve на сервере IMAP

source: Manage sieve port
es: Gestionar el puerto de sieve
hu: Szűrőkezelési port
lt: Tvarkyti sietyno prieiga
ru: Порт manage sieve

source: Manage sieve connection uses TLS
es: Gestionar el uso de TLS de sieve
hu: A szűrőkezelő TLS kapcsolatot használ
lt: Tvarkyti sietyno prisijungimo naudojamą TLS
ru: Подключение manage sieve с использованием TLS
