Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: Name
es: Nombre
hu: Név
lt: Vardas
ru: Имя

source: File
es: Archivo
hu: Fájl
lt: Failas
ru: Файл

source: Categorized Lists
es: Listas por categorías
hu: Kategorizált listák
ru: Списки категорий

source: categorized list
es: listas por categorías
hu: kategorizált lista
ru: список по категориям

source: You can upload files with categorized lists of domains. You will be able to filter by those categories in each filter profile.
es: Usted puede subir archivos con listas por categorías de dominios. Usted será capaz de filtrar por dichas categorías en cada perfil filtrado.
hu: Itt feltölthet tartományok kategorizált listáit tartalmazó fájlokat. Az egyes szűrőprofilokban ezen kategóriák alapján szűrhet.
ru: Вы можете загрузить файл со списком категорий доменов. Вы можете фильтровать по этим категориям в каждом профиле фильтра.

source: Cannot use name {name} because there arready a directory for this name: {dir}. Maybe a uncommited removal?.
es: No se puede usar el nombre {name} porque ya existe un directorio con el nombre: {dir}. Es una eliminación sin sincronizar?
hu: A(z) {name} nem használható, mert már van könyvtár ehhez a névhez: {dir}. Ez talán egy nem véglegesített eltávolítás?

source: Domain Name Address
es: Dirección del nombre de dominio
hu: Tartománynév címe
lt: Vardų srities adreas
ru: Адрес доменного имени

source: Exempt address from Auth and Cache
es: Excluir dirección de la Autorización y Caché
hu: Cím kizárása a hitelesítésből és a gyorsítótárból

source: Auth and Cache Exemptions
es: Excepciones en la Caché y Autorización
hu: Hitelesítési és gyorsítótár kivételek

source: domain name address
es: nombre de dominio
hu: tartománynév címe
lt: vardų srities adresas
ru: адрес доменного имени

source: You can exempt some addresses from Auth and Cache
es: Puede excluir direcciones de la Autorización y Caché
hu: Itt adhatók meg a hitelesítésből és a gyorsítótárból kizárt címek
ru: Вы можете запретить кэширование для некоторых адресов

source: Address added
es: Dirección añadida
hu: Cím hozzáadva
lt: Adresas įkeltas
ru: Адрес добавлен

source: Address removed
es: Dirección borrada
hu: Cím eltávolítva
lt: Adresas panaikintas
ru: Адрес удален

source: Address updated
es: Dirección actualizada
hu: Cím frissítve
lt: Adresas atnaujintas
ru: Адрес обновлен

source: Time period
es: Período de tiempo
hu: Időintervallum
lt: Laiko periodas
ru: Период времени

source: Time period when the rule is applied
es: Periodo de tiempo en el cual se aplicará esta regla
hu: Az az időszak, amikor a szabály alkalmazva lesz
ru: Период времени, когда правило активно.

source: Source
es: Origen
hu: Forrás
lt: Šaltinis
ru: Источник

source: Network Object
es: Objeto de red
hu: Hálózati objektum
ru: Объект сети

source: Users Group
es: Grupo de Usuarios
hu: Felhasználócsoport
ru: Группа пользователей

source: Any
es: Cualquiera
hu: Bármely
lt: Bet kuris
ru: Любой

source: Decision
es: Decisión
hu: Döntés
lt: Sprendimas
ru: Решение

source: Allow All
es: Permitir todo
hu: Összes engedélyezése
ru: Разрешить все

source: Deny All
es: Denegar todo
hu: Összes tiltása
ru: Запретить все

source: Apply Filter Profile
es: Aplicar perfil de filtrado
hu: Szűrőprofil alkalmazása
ru: Применить профиль фильтра

source: Access Rules
es: Reglas de acceso
hu: Hozzáférési szabályok
ru: Правила доступа

source: rule
es: regla
hu: szabály
lt: taisyklė
ru: правило

source: Here you can filter, block or allow access by user group or network object. Rules are only applied during the selected time period.
es: Aquí se puede filtrar, bloquear o permitir el acceso por usuario/grupo o por objetos de red. Las reglas sólo se aplican durante el periodo de tiempo seleccionado.
hu: Itt szűrheti, blokkolhatja vagy engedélyezheti a hozzáférést csoportonként vagy hálózati objektumonként. A szabályok csak a kiválasztott időszakban kerülnek alkalmazásra.
ru: Здесь вы можете фильтровать, блокировать или разрешать доступ для группы пользователей или сетевого объекта. Правила применяются только на выбранный период времени.

source: All users
es: Todos los usuarios
hu: Összes felhasználó
lt: Visi vartotojai
ru: Все пользователи

source: Source matching by user group is not compatible with transparent proxy mode
es: La política correspondiente al grupo de usuarios es incompatibles con el modo proxy transparente
hu: A felhasználói csoport szerinti forrásillesztés nem kompatibilis a transzparens proxy móddal

source: You cannot add a 'Allow' or 'Profile' rule for an object or any address if you have group rules
es: No se puede añadir una regla de 'Permitir' o 'Perfil' para un objeto o cualquier dirección si ya existen reglas de grupo
hu: Nem vehet fel „Allow” vagy „Profile” szabályt egy objektumhoz vagy tetszőleges címhez, ha csoportszabályokat használ

source: You cannot add a group-based rule if you have an 'Allow' or 'Profile' rule for objects or any address
es: No se puede añadir una regla de grupo si ya existen reglas de 'Permitir' o 'Perfil' para objetos o cualquier dirección
hu: Nem vehet fel csoportalapú szabályt, ha már van „Allow” vagy „Profile” szabály objektumokhoz vagy tetszőleges címhez
ru: Нельзя добавлять групповые правила если имеются правила "Разрешить" или "Профиль" для объекта или адреса.

source: The time period of the rule ({t1}) overlaps with the time period of ({t2}) other rule for the same {sourceType}
es: El periodo temporal de la regla ({t1}) se superpone con el periodo temporal de la regla ({t2}) para el mismo {sourceType}
hu: A szabály időtartama ({t1}) átfedi ({t2}) időtartamát, amely ugyanazon {sourceType} egy másik szabálya

source: Object: {o}
es: Objeto: {o}
hu: Objektum: {o}
ru: Объект: {o}

source: Group: {g}
es: Grupo: {g}
hu: Csoport: {g}
ru: Группа: {g}

source: Apply '{p}' profile
es: Aplicar el perfil '{p}'
hu: „{p}” profil alkalmazása
ru: Применить профиль '{p}'

source: Domain or URL
es: Dominio o URL
hu: Tartomány vagy URL
lt: Sritis ar URL
ru: Домен или URL

source: Allow
es: Permitir
hu: Engedélyezés
lt: Leisti
ru: Разрешить

source: Deny
es: Denegar
hu: Tiltás
lt: Drausti
ru: Запретить

source: Domain or IP address part of URL
es: Dominio o dirección IP parte de la URL
hu: Tartomány vagy URL IP-cím része
lt: Sritis ar IP adresas dalis URL
ru: Домен или IP-адрес часть URL

source: Domain
es: Dominio
hu: Tartomány
lt: Vardų sritis
ru: Домен

source: You must not prefix the domain with www.
es: No debe añadir el prefijo www al dominio.
hu: A tartományhoz nem kell megadni a www előtagot.
lt: Nenaudokite prefikso sričiai su www.
ru: Не используйте префикс www для доменов.

source: Domain or IP address
es: Dominio o dirección IP
hu: Tartomány vagy IP-cím
lt: Sritis ar IP adresas
ru: Домен или IP-адрес

source: Domains and URL rules
es: Reglas de dominios y URLs
hu: Tartományok és URL-szabályok
lt: Sričių ir URL taisyklės
ru: Правила доменов и URL

source: internet domain or URL
es: dominio de internet o URL
hu: Internettartomány vagy URL
lt: vardų sritis arba URL
ru: интернет домен или URL

source: Allow/Deny the HTTP traffic from/to the listed internet domains and URLs.
es: Permitir/Denegar el tráfico HTTP desde/hacia los dominios de Internet y URLs listados
hu: Engedélyezi/tiltja a HTTP forgalmat a felsorolt internettartományok és URL-címek felé/felől.
lt: Leisti/Drausti HTTP srautą iš/į pateiktų vardų sričių ar URL.
ru: Разрешить/Отклонить HTTP трафик из/на к перечисленным интернет доменам.

source: Domain or URL added
es: Dominio o URL añadido
hu: Tartomány vagy URL hozzáadva
lt: Sritias ar URL įkelta
ru: Домен или URL добавлен

source: Domain or URL removed
es: Dominio o URL borrado
hu: Tartomány vagy URL eltávolítva
lt: Sritis ar URL ištrinta
ru: Домен или URL удален

source: Domain or URL updated
es: Dominio o URL actualizado
hu: Tartomány vagy URL frissítve
lt: Sritis ar URL atnaujinta
ru: Домен или URL обновлен

source: Skip Transparent Proxy
es: Omitir Proxy Transparente
hu: Transzparens proxy mellőzése
ru: Пропустить Прозрачный Прокси

source: Transparent Proxy Exemptions
es: Excepciones del Proxy Transparente
hu: Transzparens proxy kivételek
ru: Исключения Прозрачного Прокси

source: You can exempt some addresses from transparent proxy
es: Se puede omitir algunas direcciones del proxy transparente
hu: Itt adhatók meg a transzparens proxy alól kivett címek

source: Transparent Proxy
es: Proxy Transparente
hu: Transzparens proxy
lt: Permatomas Proxy
ru: Прозрачный прокси

source: Enable Single Sign-On (Kerberos)
es: Habilitar Single Sign-On (Kerberos)
hu: Egyszeres bejelentkezés (Kerberos) engedélyezése
ru: Использовать единый вход SSO (Kerberos)

source: Ad Blocking
es: Bloqueo de Anuncios
hu: Reklámblokkolás
lt: Reklamų blokavimas
ru: Блокировка рекламы

source: Remove advertisements from all HTTP traffic
es: Quitar anuncios de todo el tráfico HTTP
hu: Reklámok eltávolítása az összes HTTP-forgalomból
lt: Pašalinti reklamas iš viso HTTP srauto
ru: Удаление рекламы из всего HTTP трафика

source: Cache files size (MB)
es: Tamaño de los ficheros de cáche (MB)
hu: Gyorsítótár fájljainak mérete (MB)
lt: Kešo failo dydis (MB}
ru: Размер кэша (MB)

source: General Settings
es: Configuración General
hu: Általános beállítások
lt: Pagrindinės Nuostatos
ru: Общие настройки

source: Settings changed
es: Configuración cambiada
hu: Beállítások módosítva
lt: Nustatymai pakeisti
ru: Настройки изменены

source: Transparent proxy is incompatible with the users group authorization policy found in some access rules
es: El proxy transparente es incompatible con la política de autorización del grupo de usuarios que se encuentra en algunas reglas de acceso
hu: A transzparens proxy nem kompatibilis az egyes hozzáférési szabályokban talált felhasználóicsoport-hitelesítési házirenddel.

source: Transparent proxy is incompatible with Kerberos authentication
es: La opción del proxy transparente es incompatible con la autorización por Kerberos
hu: A transzparens proxy nem kompatibilis a Kerberos-hitelesítéssel

source: {port} is already in use. Please choose another
es: {port} está actualmente en uso. Por favor seleccione otro
hu: A(z) {port} port már használatban van. Válasszon másikat.
lt: {port} jau naudojamas. Pasirinkite kitą
ru: {port} уже используется. Пожалуйста выберите другой

source: Note that you cannot proxy HTTPS transparently. You will need to add a firewall rule if you enable this mode.
es: Nótese que no se puede usar proxy HTTPS de forma transparente. Se necesitará añadir una regla de firewall si se habilita este modo.
hu: Ne feledje, hogy HTTPS nem továbbítható transzparens módon. Fel kell venni egy tűzfalszabályt, ha be szeretné kapcsolni ezt az üzemmódot.
lt: Pastaba: jūs negalite panaudoti permatomo proxy HTTPS'ui. Jūs turėsite pakoreguoti ugnesienės taisykles kad įjungti šią būseną.
ru: Внимание: прозрачный прокси не работает с HTTPS. Вам необходимо будет добавить правила в файрвол, чтобы включить этот режим.

source: MIME Type
es: Tipo MIME
hu: MIME-típus
lt: MIME tipai
ru: MIME тип

source: A MIME Type must follow this syntax: type/subtype
es: Un tipo MIME debe seguir la siguiente sintaxis: tipo/subtipo
hu: A MIME-típust így kell megadni: típus/altípus.
lt: MIME tipas turi buti sekančios sintaksės : tipas/potipis
ru: MIME тип должен быть такого синтаксиса: type/subtype

source: {type} is not a valid IANA type
es: {type} no es un tipo valido de IANA
hu: {type} nem érvényes IANA típus.
lt: {type} negalimas IANA tipas
ru: {type} не является допустимым типом IANA

source: {t} subtype has a wrong syntax
es: {t} subtipo tiene sintaxis errónea
hu: {t} altípus szintaxisa hibás
lt: {t} potipio bloga sintaksė
ru: {t} у подтипа неправильный синтаксис

source: MIME types
es: Tipos MIME
hu: MIME-típusok
lt: MIME tipai
ru: MIME типы

source: MIME type
es: Tipo MIME
hu: MIME-típus
lt: MIME tipas
ru: MIME тип

source: Allow/Deny the HTTP traffic of the files which the given MIME types. MIME types not listed here are allowed. The filter needs a 'filter' policy to be in effect
es: Permite/deniega el tráfico HTTP de los archivos con los siguientes tipos MIME. Los tipos MIME no listados se permiten por defecto.Se necesita una política de filtrado para que tenga efecto.
hu: Engedélyezi/tiltja a következő fájltípusok HTTP forgalmát. Az itt fel nem sorolt MIME-típusok engedélyezettek. A szűrő használatához szükség van egy szűrő szabályra
lt: Leisti/Drausti HTTP srautą failams kuriems nurodytas MIME tipas. MIME tipai nesantys šiame sąraše yra leidžiami. Filtras turi turėti 'filter' taisyklę kad būtų veiksmingas
ru: Разрешить/Запретить HTTP трафик файлов с учетом MIME типов. Типы MIME не перечисленные здесь разрешены. Необходимо включить политику 'filter' чтобы заработало

source: MIME type added
es: Tipo MIME añadido
hu: MIME-típus hozzáadva
lt: MIME tipas įkeltas
ru: MIME тип добавлен

source: MIME type removed
es: Tipo MIME eliminado
hu: MIME-típus eltávolítva
lt: MIME tipas ištrintas
ru: MIME тип удален

source: MIME type updated
es: Tipo MIME actualizado
hu: MIME-típus frissítve
lt: MIME tipas atnaujintas
ru: MIME тип обнавлен

source: Requests
es: Peticiones
hu: Kérések
lt: Užklausos
ru: Запросы

source: User
es: Usuario
hu: Felhasználó
lt: Vartotojas
ru: Пользователь

source: Accepted requests
es: Peticiones aceptadas
hu: Elfogadott kérések
lt: Priimtos užlausos
ru: Принято запросов

source: Accepted traffic size (Kb)
es: Volumen de tráfico aceptado (Kb)
hu: Engedélyezett forgalom mérete (Kb)
lt: Priimto srauto dydis (Kb)
ru: Принято трафика, размер (Kb)

source: Denied requests
es: Peticiones denegadas
hu: Megtagadott kérések
lt: Uždraustos užklausos
ru: Отклонено запросов

source: Denied traffic size (Kb)
es: Volumen de tráfico denegado
hu: Megtagadott forgalom mérete (Kb)
lt: Atmesto srauto dydis (Kb)
ru: Отклонено трафика, размер (Kb)

source: Filtered requests
es: Peticiones filtradas
hu: Szűrt kérések
lt: Filtruotos užklausos
ru: Отфильтровано запросов

source: Filtered traffic size (Kb))
es: Volumen de tráfico filtrado
hu: Szűrt forgalom mérete (Kb)
lt: Filtruoto srauto dydis (Kb))
ru: Отфильтровано трафика, размер (Kb))

source: Date
es: Fecha
hu: Dátum
lt: Data
ru: Дата

source: Web traffic details
es: Detalles del tráfico Web
hu: Webforgalom részletei
lt: Web srauto informacija
ru: Веб-трафик подробнее

source: traffic
es: tráfico
hu: forgalom
lt: duomenų srautas
ru: трафик

source: You cannot activate antivirus filter because the antivirus module is disabled. If you want to filter virus, first {openhref}activate the module{closehref} and come back here
es: No se puede activar el filtro antivirus porque el módulo antivirus está deshabilitado. Si desea filtrar los virus, primero debe {openhref}activate the module{closehref} y volver
hu: Nem lehet a vírusirtó szűrőt aktiválni, mert a vírusirtó modul ki van kapcsolva. Ha szeretné szűrni a vírusokat, először {openhref}aktiválja a modult{closehref}, majd térjen ide vissza.
lt: Jūs negalite aktyvuoti antiviruso filtro, nes antiviruso modulis išjungtas. Jei norite filtruoti virusus pirmiausiai {openhref}aktyvuokite šį modulį{closehref} ir vėliau ateikite čia
ru: Вы не можете активировать антивирусный фильтр пока антивирусный модуль отключен. Если вы хотите фильтровать вирусы, сначала {openhref}включите модуль{closehref} а затем вернитесь сюда

source: You cannot activate antivirus filter because the antivirus module is not installed. If you want to filter virus, first install it and then {openhref}activate the module{closehref} and come back here
es: No se puede activar el filtro antivirus porque el módulo antivirus no se ha instalado. Si desea filtrar los virus, primero debe instalarlo, luego {openhref}activar el módulo{closehref} y regresar aquí
hu: Nem lehet a vírusirtó szűrőt aktiválni, mert a vírusirtó modul nincs telepítve. Ha szeretné szűrni a vírusokat, először telepítse, majd {openhref}aktiválja a modult{closehref}, végül térjen ide vissza.
lt: Negalite aktyvuoti antiviruso nes antiviruso modulis neįdiegtas. Jei norite filtruoti virusus, pirmiausiai įdiekite ir vėliau {openhref}aktyvuokite modulį{closehref} ir grįžkite čia
ru: Вы не можете активировать антивирусный фильтр пока не установлен антивирусный модуль. Если вы хотите фильтровать вирусы, сначала установите и {openhref}активируйте модуль{closehref}, затем возращайтесь сюда

source: Use antivirus
es: Usar antivirus
hu: Vírusirtó használata
lt: Naudoti antivirusą
ru: Использовать антивирус

source: Filter virus
es: Filtrar virus
hu: Vírusok szűrése
lt: Filtruoti virusus
ru: Фильтр вирусов

source: Squid traffic size graph
es: Gráfico del volumen de tráfico de Squid
hu: Squid forgalom méretgrafikonja
lt: Squid srauto dydžio grafikas
ru: Объем трафика Squid (график)

source: Traffic size
es: Volumen de tráfico
hu: Forgalom mérete
lt: Srauto dydis
ru: Объем трафика

source: Filter Profiles
es: Perfiles de Filtrado
hu: Szűrőprofilok
lt: Filtrų profiliai
ru: Профили фильтра

source: filter profile
es: Perfil de filtrado
hu: szűrőprofil
lt: filtruoti profilį
ru: фильтр профиля

source: Added filter profile
es: Añadido perfil de filtrado
hu: Szűrőprofil hozzáadva
lt: Įkeltas profilio filtras
ru: Добавлен фильтр профиля

source: Removed filter profile
es: Eliminado perfil de filtrado
hu: Szűrőprofil eltávolítva
lt: Įštrintas profilio filtras
ru: Удален фильтр профиля

source: Updated filter profile
es: Actualizado perfil de filtrado
hu: Szűrőprofil frissítve
lt: Atnaujintas profilio filtras
ru: Обновлен фильтр профиля

source: Configuration
es: Configuración
hu: Beállítások
lt: Konfigūracija
ru: Конфигурация

source: Maximum number of filter groups reached
es: Máximo número de grupos de filtrado alcanzado
hu: A szűrőcsoportok maximális száma elérve
lt: Maksimalus grupių kiekis pasiektas
ru: Достигнуто максимальное количество групп фильтрации

source: No spaces are allowed in profile names
es: No se permiten espacios en los nombres de los perfiles
hu: A szóköz nem engedélyezett a profilnevekben
lt: Profilio varduose tarpai neleidžiami
ru: Нельзя использовать пробелы в именах профилей

source: The '~' character is reserved and cannot be used in profile names
hu: A „~” karakter foglalt, és nem használható profilnevekben

source: Block not listed domains and URLs
es: Bloquear dominios y URLs no listados
hu: A listában nem szereplő tartományok és URL-ek blokkolása
lt: Blokuoti vardų sritis ir URL nesančius sąraše
ru: Блокировать не перечисленные домены и адреса

source: If this is enabled, any domain or URL which is neither present neither in the <i>Domains and URLrules</i> nor in the <i>Domain list files</i> sections below will be forbidden.
es: Si esta opción está habilitada, cualquier dominio o URL que no esté en la sección <i>Reglas de dominios</i>, ni en <i>Ficheros de listas de dominios</i> debajo será prohibido.
hu: Ha ez be van kapcsolva, akkor a lenti <i>Tartományok és URL szabályok</i> vagy <i>Tartománylista-fájlok</i> szakaszokban nem szereplő összes tartomány vagy URL elérhetetlen lesz.
lt: Jei įjungta, bet kuri vardų sritis ar URL kuri yra egzistuoja nei kuri yra Vardų sritys ir URL nei kuri yra Vardų sričių sąraše žemiau bus uždrausta.
ru: Если эта опция включена, любой домен или URL не перечисленный в <i>Доменах и URLrules</i> или <i>Файлы списков доменов</i> будет запрещен.

source: Block sites specified only as IP
es: Bloquear sitios especificados sólo como IP
hu: Csak IP-címként megadott oldalak blokkolása
lt: Blokuoti svetaines nurodytas tik pagal IP
ru: Блокировать сайты определеные только как IP

source: Domain filter settings
es: Configuración del filtrado de dominio
hu: Tartományszűrő beállításai
lt: Srities filtro nustatymai
ru: Настройки фильтра доменов

source: Filtering settings changed
es: Configuracion de Filtrado cambiada
hu: A szűrés beállításai módosítva
lt: Filtravimo nustatymai pasikeitė
ru: Настройки фильтра изменены

source: Object {object} has no members. Please add at least one to use this object.
es: El objeto {object} no tiene miembros. Por favor, añada al menos uno para poder agregar reglas a este objeto.
hu: A(z) {object} objektumnak nincsenek tagjai. Vegyen fel legalább egyet az objektum használatához.

source: If global limit is enabled you need to specifiy its size and rate values
es: si el limite global esta habilitado usted necesita especificar el tamaño y los valores de tasa
hu: Ha a globális korlát engedélyezett, akkor meg kell adnia a méretét és a sebességértékeket

source: If per-client limit is enabled you need to specifiy its size and rate values
es: si el limite por cliente esta habilitado usted necesita especificar el tamaño y los valores de tasa
hu: Ha a kliensenkénti korlát engedélyezett, akkor meg kell adnia a méretét és a sebességértékeket

source: Per-client rate ({clt_rate} KB/s) cannot be greater than global rate ({net_rate} KB/s)
es: Por tipo de cliente tasa ({clt_rate} KB/s) no puede ser mayor que la tasa global ({net_rate} KB/s)
hu: A kliensenkénti sebesség ({clt_rate} KB/s) nem lehet nagyobb a globális sebességnél ({net_rate} KB/s)

source: Network object
es: Objeto de red
hu: Hálózati objektum
lt: Tinklo objektas
ru: Сетевой объект

source: Enable global limit for the object
es: Habilitar el límite global para el objeto
hu: Az objektum globális korlátjának engedélyezése
ru: Включить глобальное ограничение для объектов

source: Maximum unlimited size
es: Tamaño máximo ilimitado
hu: Legnagyobb korlátlan méret

source: Maximum unthrottled download size for the whole network object.
es: Máximo tamaño sin penalización de las descargas para todo el objeto de red.
hu: Legnagyobb korlátozás mentesen letölthető fájlméret a teljes hálózati objektumon.

source: Maximum download rate
es: Tasa máxima de descarga
hu: Legnagyobb letöltési sebesség
ru: Максимальная скорость загрузки (download rate)

source: Limited download rate after maximum size is reached for the whole network object.
es: Velocidad de descarga limitada después de que el máximo tamaño se alcance para el objeto en toda la red.
hu: Korlátozott letöltési sebesség a legnagyobb méret elérése után a teljes hálózati objektumon.

source: Enable per client limit
es: Habilitar límite por cliente.
hu: Kliensenkénti korlát bekapcsolása

source: Maximum unlimited size per client
es: Máximo tamaño sin penalización por cliente
hu: Legnagyobb kliensenkénti korlátlan méret

source: Maximum unthrottled download size for each client.
es: Máximo tamaño de descarga no limitada por cliente.
hu: Legnagyobb korlátozás mentesen letölthető fájlméret az egyes kliensekhez.

source: Maximum download rate per client
es: Máxima velocidad de descarga por cliente
hu: Legnagyobb letöltési sebesség kliensenként

source: Limited download rate after maximum size is reached for each client.
es: Velocidad de descarga limitada después de que se alcance el máximo tamaño para cada cliente.
hu: Korlátozott letöltési sebesség a legnagyobb méret elérése után az egyes klienseken.

source: Bandwidth Throttling Rules
es: Limitación de Ancho de Banda
hu: Sávszélesség-szabályozási szabályok

source: Bandwith throttling allows you to control download rates for connections going though the HTTP proxy. The first rule to match is applied. If a connection doesn't match any rule, then no bandwidth throttling is applied.
es: La limitación de ancho de banda permite controlar las velocidades de descarga de las conexiones que pasan a través del proxy HTTP. Se aplicará la primera regla que coincida con la conexión. Si una conexión no coincide con ninguna regla, no se le aplicará limitación de ancho de banda.
hu: A sávszélesség-szabályozás lehetővé teszi a HTTP proxyn átmenő kapcsolatok letöltési sebességeinek szabályozását. Az első egyező szabály lesz alkalmazva. Ha egy kapcsolat egyik szabálynak sem felel meg, akkor nem lesz szabályozva a sávszélesség.

source: Threshold
es: Umbral
hu: Küszöbérték
lt: Riba
ru: Порог
