Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: This operation will cause the removal of the user and all its dependent data
es: Esta operación eliminará el usuario y todos los datos que dependan de él
hu: Ez a művelet törli a felhasználót, valamint minden vele összefüggő adatot

source: HTTP Proxy
es: Proxy HTTP
ru: HTTP прокси

source: Port
es: Puerto
lt: Prievadas
ru: Порт

source: URL
es: Dirección URL
lt: Nuoroda

source: DROP
es: DESECHAR
lt: NUMESTI

source: LOG
es: REGISTRAR
lt: ŽURNALAS

source: REDIRECT
es: REDIRIGIR
lt: NUKREIPTI

source: ACCEPT
es: ACEPTAR
lt: LEISTI

source: DENY
es: DENEGAR
lt: DRAUSTI

source: NAT prerouting
es: Pre-enrutado NAT
lt: NAT priešmaršrutis
ru: NAT перед маршрутизацией

source: NAT postrouting
es: Post-enrutado NAT
lt: NAT pomaršrutis
ru: NAT после маршрутизации

source: Restrict to personal directories
es: Restringe a los directorios personales
lt: Apribota iki asmeninių direktorijų
ru: Ограничить личными каталогами

source: Restrict access to each user home directory. Take into account that this restriction can be circumvented under some conditions.
es: Restringe el acceso al directorio home de cada usuario. Tenga en cuenta que esta restricción puede ser eludida bajo ciertas condiciones.
lt: Apribotas priėjimas prie kiekvieno vartotojo namų katalogo. Turėkite omenyje kad šis apribojimas kai kuriais atvejais gali būti apeitas.
ru: Ограниченный доступ пользователей к их домашним каталогам. Учтите, что данное ограничение может быть обойдено при некоторых условиях.

source: Standard
es: Estándar
lt: Standartas
ru: Стандартный

source: LDAP URL
es: URL de LDAP

source: HTTP port
es: puerto HTTP
lt: HTTP jungtis
ru: HTTP-порт

source: HTTPS port
es: puerto HTTPS
lt: HTTPS jungtis
ru: HTTPS-порт

source: port
es: puerto
lt: portas
ru: порт

source: Proxy port
es: Puerto del proxy
lt: Proxy jungtis
ru: Порт прокси

source: bridge
es: puente de red
lt: tiltas
ru: мост

source: Dynamic Host Configuration Protocol
es: Protocolo de Configuración de Máquinas Dinámico
ru: Протокол динамической конфигурации узла

source: Zentyal webmail
es: Webmail de Zentyal
lt: Zentyal web paštas
ru: Веб-почта Zentyal

source: Zentyal Webadmin
es: Administración Web de Zentyal
ru: Вэб-админка Zentyal

source: UPS
es: SAI

source: E-Mail
es: Correo electrónico

source: E-mail
es: Correo electrónico

source: Powered by
es: Proporcionado por
lt: Paremta
ru: Работает на

source: Ok
es: Aceptar
lt: Gerai
ru: Оk

source: Bridged
es: En puente de red
lt: Tiltuotas
ru: Мост

source: Bridge
es: Puente de red
lt: Tiltas
ru: Мост

source: Trace
es: Traza

source: of
es: de
lt: iš

source: November
es: Noviembre
lt: Lapkritis
ru: Ноябрь

source: December
es: Diciembre
lt: Gruodis
ru: Декабрь

source: of
es: de
lt: iš
ru: из

source: name
es: nombre
lt: pavadinimas
ru: имя

source: KB/s
ru: КБ/с

source: Kbit/s
ru: Кбит/сек

source: Mb
ru: Мбайт

source: Proxy
ru: Прокси

source: nice
ru: приоритет

source: Webmail
lt: Web Paštas
ru: Веб-почта

source: Lightweight Directory Access Protocol
ru: Облегченный протокол доступа к каталогам

source: Trunk (802.1q)
ru: Магистраль (802.1q)

source: Zentyal Cloud
lt: Zentyal Debesys

source: Wake On LAN
lt: Pakelti per Tinklą (WoL)
