Repository: driven2012/zentyal
Catalog: extra/language-packs/po/*.po
Languages: es, hu, lt, ru

source: twelve hours
es: doce horas
hu: tizenkét óra
lt: dvylika valandų
ru: двенадцать часов

source: one day
es: un día
hu: egy nap
lt: viena diena
ru: один день

source: three days
es: tres días
hu: három nap
lt: trys dienos
ru: три дня

source: one week
es: una semana
hu: egy hét
lt: viena savaitė
ru: одна неделя

source: fifteeen days
es: quince días
hu: tizenöt nap
lt: penkiolika dienų
ru: пятнадцать дней

source: thirty days
es: treinta días
hu: harminc nap
lt: trisdešimt dienų
ru: тридцать дней

source: ninety days
es: noventa días
hu: kilencven nap
lt: devyniasdešimt dienų
ru: девяносто дней

source: Full report
es: Informe completo
hu: Teljes jelentés
lt: Pilna ataskaita
ru: Полный отчет

source: Summarized report
es: Informe resumido
hu: Összesített jelentés
lt: Suminė ataskaita
ru: Суммарный отчет

source: Query Logs
es: Consulta registros
hu: Naplók lekérdezése
lt: Užklausti žurnalus
ru: Журналы запросов

source: logs
es: registros
hu: naplók
lt: žurnalai
ru: журналы

source: This log is forced by its module. You can only disable it by disabling {module} module
es: Este registro es requerido por su módulo. Solo lo puede desactivar desactivando el módulo {module}
hu: Ezt a naplót a hozzá tartozó modul kényszeríti. Letiltani csak a(z) {module} modul letiltásával lehet.
lt: Šis žurnalas priverstinis jo modulio. Jį išjungti galite tik išjungę {module} modulį
ru: Этот журнал вызван его модулем. Вы можете только отключить его отключив {module} модуль

source: never purge
es: nunca purgar
hu: soha ne törölje
lt: niekada nevalyti
ru: никогда не очищать

source: one year
es: 1 año
hu: egy év
lt: vieni metai
ru: один год

source: two years
es: 2 años
hu: két év
lt: dveji metai
ru: два года

source: Current configuration
es: Configuración actual
hu: Jelenlegi beállítások
lt: Esama konfigūracija
ru: Текущая конфигурация

source: Enable/disable logging per-module basis
es: Habilita/deshabilita el registro basándose en el módulo
hu: A modulonkénti naplózás be/ki kapcsolása
lt: Įjungti/Išjungti sekimą paremtą moduliais
ru: Включить/отключить ведение журналов на основе модулей

source: hour
es: hora
hu: óra
lt: valanda
ru: час

source: day
es: día
hu: nap
lt: diena
ru: день

source: week
es: semana
hu: hét
lt: savaitė
ru: неделя

source: month
es: mes
hu: hónap
lt: mėnuo
ru: месяц

source: Report time period
es: Período del informe
hu: Jelentés időintervalluma
lt: Ataskaitos laiko periodas
ru: Период отчёта

source: Report options
es: Opciones del informe
hu: Jelentések beállításai
lt: Ataskaitos parametrai
ru: Настройки отчета

source: Configure Logs
es: Configurar los registros
hu: Naplók beállítása
lt: Konfigūruoti žurnalus
ru: Настройки журналов

source: Logs module allows you to register and query information about the Zentyal services
es: El módulo de registros permite registrar y consultar información sobre los servicios de Zentyal
hu: A Naplózás modul lehetővé teszi információk regisztrálását és lekérését a Zentyal szolgáltatásaival kapcsolatban
lt: Žurnalų modulis leidžia registruoti ir žiūrėti informaciją apie Zentyal servisus
ru: Модуль журналов позволяет Вам регистрировать и запрашивать информацию о службах Zentyal

source: Summarized Report
es: Informe Resumido
hu: Összesített jelentés

source: There are {n} log slices not stored; wait or force its storage and retry
es: Hay {n} partes del registro no guardados; espere o fuerce su almacenamiento e inténtelo de nuevo
hu: {n} darab naplószelet nincs tárolva; várjon vagy kényszerítse a tárolásukat, és próbálja újra
lt: Yra {n} žurnalų gabalų neišsaugotų; laukti arba privesti saugojimą ir bandyti dar kartą
ru: Не сохранено {n} срезов журнала, необходимо подождать или заставить сохранить принудительно, затем повторить операцию

source: No schema file found in this backup. Try another date or force restore without schema changing the relevant key in {cf}. Schemas change unfrequently so it could be safe to use a older one
es: No se ha encontrado fichero de esquema en esta copia. Pruebe con otra fecha o fuerce la restauración sin esquema cambiando la clave correspondiente en {cf}. Los esquemas no cambian habitualmente así que debería ser seguro usar uno anterior.
hu: Nem található sémafájl a biztonsági mentésben. Próbáljon meg egy másik dátumot, vagy kényszerítse ki a visszaállítást a(z) {cf} alatti megfelelő kulcs séma általi módosítása nélkül. A sémák ritkán változnak, így a régebbi használata is biztonságos lehet
lt: Nerastas shemos failas šiai kopijai. Pabandykite kitą datą arba priverskite atstatyti be shemos pakeičiant atitinkamą raktą {cf}. Shemos keičiasi nedažnai todėl turėtų būti saugu atstatyti senesniąją
ru: Нет файла схемы в этой резервной копии. Попробуйте использовать другую дату или восстановить без изменения схемы соответствующего ключа в {cf}. Схемы не часто меняются, поэтому это может быть безопасным для использования предыдущих резервных копий

source: Backup slice time interval
es: Intervalo de tiempo para partes del backup
hu: Biztonsági mentés szeleteinek gyakorisága
lt: Atsarginės kopijos dalių laiko intervalai

source: Slices to be archived at once
es: Partes a ser archivadas de vez
hu: Az egyszerre archiválandó szeletek
lt: Dalys bus archyvuojamos vienu metu
ru: Части, которые будут заархивированы сразу

source: Slices timeline
es: Línea de tiempo de las partes
hu: Szeletek idővonala
lt: Dalių laiko juosta
ru: Шкала времени срезов

source: Full Reports
es: Informes completos
hu: Teljes jelentések
lt: Pilnos ataskaitos
ru: Полные отчеты

source: Installation finished
es: Instalación completada
hu: Telepítés kész

source: Module Status Configuration
es: Configuración del estado de los módulos
hu: Modulállapot beállítása
lt: Modulių statusų konfigūravimas
ru: Настройка статуса модуля

source: Failed to enable {mod}: {err}
es: Fallo al habilitar {mod}: {err}
hu: A(z) {mod} bekapcsolása sikertelen: {err}

source: Failed to enable: {err}
es: Fallo al habilitar: {err}
hu: A bekapcsolás sikertelen: {err}

source: You must set the {variable} variable in the ebox configuration file
es: Debe establecer la variable {variable} en el fichero de configuración de ebox
hu: Be kell állítani a(z) {variable} változót az ebox beállítófájljában
lt: Turite nustatyti {variable} kintamasis yra ebox konfigūracinėje byloje
ru: Вы должны установить значение переменной {variable} в конфигурационном файле ebox

source: You are using sliced backup mode and this backup was made in no-sliced mode
es: Está usando el modo de backup por partes y este backup fue hecho sin el modo por partes
hu: A szerveren a szeletelt mentési mód van beállítva, de ez a mentés nem szeletelt módban készült
lt: Jūs naudojate dalinį duomenų atsarginės kopijos būseną o ši atsarginė kopija atlikta ne daliniu atsarginės kopijos principu

source: Database dump file not found. Maybe the backup you are trying to restore was made in sliced mode?
es: Fichero de backup de la base de datos no encontrado. ¿Quizás el backup que estás intentando restaurar se hizo en modo por partes?
hu: Nem található az adatbázis kiíratási fájlja. Talán a visszaállítani kívánt mentés szeletelt módban futott le?
lt: Duomenų bazės atminties išklotinės byla nerasta. Gal atsarginė kopija buvo atlikta daliniu atsarginės kopijos metodu?
ru: Файл дампа базы данных не найден. Возможно Вы пытаетесь восстановить резервную копию, которая была сделана в нарезанном режиме?

source: Save changes
es: Guardar cambios
hu: Módosítások mentése
lt: Išsaugoti pakeitimus
ru: Сохранить изменения

source: Halt
es: Apagar
hu: Leállítás
lt: Sustabdyti
ru: Выключить

source: Zentyal is going down for halt
es: Zentyal se está apagando
hu: A Zentyal le fog állni
lt: Zentyal išjungiamas
ru: Идёт подготовка к выключению Zentyal

source: Reboot
es: Reiniciar
hu: Újraindítás
lt: Paleisti iš naujo
ru: Перезагрузить

source: Zentyal is going down for reboot
es: Zentyal se está reiniciando
hu: A Zentyal újra fog indulni
lt: Zentyal perkraunamas
ru: Идёт подготовка к перезагрузке Zentyal

source: Halt or Reboot
es: Apagar o reiniciar
hu: Leállítás vagy újraindítás
lt: Išjungti ar Perkrauti
ru: Выключение или перезагрузка

source: You might lose your Internet connection if this machine is halted.
es: Si apaga está máquina perderá, posiblemente, la conexión a Internet.
hu: Az internetkapcsolat megszakadhat a számítógép leállításakor.
lt: Galite prarasti interneto ryšį, jei ši stotis bus sustabdyta.
ru: Вы можете потерять соединение с Internet если выключите эту машину.

source: You will probably have to restart some services after changing the time zone.
es: Es probable que necesite reiniciar algunos servicios tras cambiar la zona horaria.
hu: Az időzóna módosítása után valószínűleg újra kell indítania néhány szolgáltatást.
ru: Вам, возможно, придется перезапустить некоторые службы после смены часовых поясов.

source: Time zone
es: Zona Horaria
hu: Időzóna

source: The date and time was changed successfully.
es: El día y hora se han modificado con éxito.
hu: A dátum és idő sikeresen megváltoztatva.
ru: Дата и время изменены успешно.

source: Date and time
es: Fecha y Hora
hu: Dátum és idő

source: A change in the date or time will cause all Zentyal services to be restarted.
es: Un cambio en la fecha u hora provocará que se reinicien todos los servicios de Zentyal.
hu: A dátum vagy idő megváltoztatása az összes Zentyal szolgáltatás újraindítását eredményezi.
lt: Pakeitimas datos ar laiko įtakos visų Zentyal servisų perkrovimą
ru: Изменение даты или времени приведет к перезапуску всех служб Zentyal.

source: As the NTP synchronization with external servers is enabled, you cannot change the date or time.
es: Dado que la sincronización con servidor NTP externo está habilitada, no puede cambiar la fecha u hora.
hu: Nem változtatható meg a dátum vagy idő, mert engedélyezve van a külső szerverekkel való NTP-szinkronizálás.
lt: NTP sinchronizacija įjungta su išoriniais serveriais, jūs negalite keisti datos ir laiko.
ru: Поскольку включена синхронизация NTP с внешними серверами, вы не можете изменить дату или время.

source: User name
es: Nombre de usuario
hu: Felhasználónév
lt: Vartotojas
ru: Имя пользователя

source: Current password
es: Contraseña actual
hu: Jelenlegi jelszó
lt: Dabartinis slaptažodis
ru: Текущий пароль

source: New password
es: Nueva contraseña
hu: Új jelszó
lt: Naujas slaptažodis
ru: Новый пароль

source: Confirm Password
es: Confirmar contraseña
hu: Jelszó megerősítése

source: Your password must be at least 6 characters long.
es: La contraseña debe tener al menos 6 caracteres.
hu: A jelszó minimális hossza 6 karakter.
lt: Jūsų slaptažodis turi būti ne mažiau nei 6 simbolių ilgio.
ru: Ваш пароль должен содержать не менее 6 символов.

source: The password was changed successfully.
es: Se ha cambiado la contraseña correctamente.
hu: A jelszó sikeresen megváltoztatva.
lt: Slaptažodis pakeistas sėkmingai.
ru: Пароль изменен.

source: Change administrator password
es: Cambiar contraseña del administrador
hu: Rendszergazdai jelszó módosítása
ru: Изменить пароль администратора

source: New passwords do not match.
es: Las contraseñas nuevas no coinciden.
hu: Az új jelszavak nem egyeznek.
lt: Naujas slaptažodis nesutampa.
ru: Новые пароли не совпадают.

source: The password must be at least 6 characters long
es: La contraseña debe tener al menos 6 caracteres
hu: A jelszó minimális hossza 6 karakter
lt: Slaptažodis turi būti ne mažiau 6 simbolių ilgio
ru: Пароль должен содержать не менее 6 символов

source: Incorrect current password.
es: Contraseña actual incorrecta.
hu: A jelenlegi jelszó érvénytelen.
ru: Неверный текущий пароль.

source: You will need to restart all the services or reboot the system to apply the hostname change.
es: Se necesitará reiniciar todos los servicios o reiniciar el sistema para aplicar el cambio de nombre.
hu: Újra kell indítani az összes szolgáltatást vagy a teljes rendszert az új gépnév alkalmazásához.
lt: Jūs turėsite restartuoti visus servisus ar perkrauti sistemą kad pritaikyti vardo pasikeitimą.
ru: Вам необходимо перезапустить все службы или перезагрузить систему для смены имени компьютера.

source: Hostname and Domain
es: Nombre de máquina y Dominio
hu: Gépnév és tartomány
ru: Имя хоста и домена

source: Change hostname
es: Cambiar nombre de la máquina
hu: Gépnév módosítása
ru: Изменить имя хоста

source: Are you sure you want to change the hostname to {new}?. You may need to restart all the services or reboot the system to enforce the change
es: ¿Estás seguro de querer cambiar el nombre del sistema a {new}?. Puedes necesitar reiniciar todos los servicios o reiniciar el servidor para que el cambio sea efectivo
hu: Biztos, hogy a gépnevet meg szeretné változtatni erre: {new}? A módosítás életbe léptetéséhez szükség lehet az összes szolgáltatás vagy a rendszer újraindítására.

source: WARNING: As the Users module is already installed and configured, if you change the hostname to {new} you will LOSE ALL YOUR USERS DATA. Are you sure you want to continue?
es: ADVERTENCIA: Dado que el módulo de Usuarios ya ha sido instalado y configurado, si cambia el nombre de equipo a {new} PERDERÁ TODOS SUS DATOS DE USUARIOS. ¿Está seguro de que desea continuar?
hu: FIGYELMEZTETÉS: Mivel a Felhasználók modul már telepítve van és be van állítva, ha a gépnevet megváltoztatja erre: {new}, akkor MINDEN FELHASZNÁLÓI ADATOT ELVESZÍT. Biztos, hogy folytatja?

source: Additionally, using a domain ending in '.local' can conflict with other protocols like zeroconf and is, in general, discouraged.
es: Adicionalmente, usar un dominio que acabe en '.local' puede entrar en conflicto con otros protocolos como zerconf, por lo que no es recomendable generalmente.
hu: Ezen kívül a „.local” végződésű tartományok használata ütközhet más, a zeroconfhoz hasonló protokollokkal, és általánosságban nem javasolt.

source: The length must be between {min} and {max} characters
es: La longitud debe estar entre {min} y {max} caracteres
hu: A hossz {min} és {max} karakter között lehet.

source: Host domain
es: Nombre del equipo
hu: Gép tartományneve

source: DNS names can contain only alphabetical characters (a-z), numeric characters (0-9) and the minus sign (-)
es: Nombres DNS pueden contener sólo caracteres alfabéticos (az), caracteres numéricos (0-9) y el signo menos (-)
hu: A DNS nevek csak kisbetűket (a-z), számokat (0-9) és a mínusz jelet (-) tartalmazhatják

source: On this page you can set different general system settings
es: En esta página puede establecer diferentes configuraciones generales del sistema
hu: Ezen az oldalon különböző általános rendszerbeállítások adhatók meg
ru: На этой странице вы можете установить основные настройки

source: Administrator Accounts
es: Cuentas de Administrador
hu: Rendszergazdai fiókok

source: administrator
es: administrador
hu: rendszergazda

source: IP addresses are not allowed
es: Las direcciones IP no están permitidas
hu: Az IP-címek nem engedélyezettek
lt: IP adresai neleidžiami
ru: Не разрешенный IP-адрес

source: Page not found
es: La página no pudo encontrarse
hu: Az oldal nem található
lt: Puslapis nerastas
ru: Страница не найдена

source: Backing up
es: Haciendo backup
hu: Biztonsági mentés készítése
lt: Daro kopija
ru: Резервирую

source: Backing up modules
es: Haciendo backup de los módulos
hu: Modulok biztonsági mentése
lt: Daro kopija modulių
ru: Резервирую модули

source: Restoring backup
es: Restaurando el backup
hu: Biztonsági mentés visszaállítása
lt: Atsatomi duomenys
ru: Восстановление из резервной копии

source: Restoring modules
es: Restaurando módulos
hu: Modulok visszaállítása
lt: Atsatomi moduliai
ru: Восстановление модулей

source: modules restored
es: módulos restaurados
hu: modul visszaállítva
lt: Moduliai atstatyti
ru: модули восстановлены

source: module name
es: nombre de módulo
hu: modulnév
lt: modulio pavadinimas
ru: название модуля

source: The module was restarted correctly.
es: El módulo se ha reiniciado correctamente.
hu: A modul rendben újraindult.
lt: Modulis perkrautas sėkmingai.
ru: Модуль был корректно перезапущен.

source: Service {mod} is locked by another process. Please wait its end and then try again.
es: El servicio {mod} está bloqueado por otro proceso. Por favor, espere a que termine e inténtelo de nuevo.
hu: A(z) {mod} szolgáltatást egy másik folyamat zárolja. Várjon, amíg a másik folyamat véget ér, és próbálja újra.
lt: Servisas {mod} užrakintas kito proceso. Palaukite kol pasibaigs ir bandykite dar kartą.
ru: Служба {mod} заблокирована другим процессом. Пожалуйста, дождитесь его завершения, а затем повторите попытку.

source: Error restarting service {mod}. See {logs} for more information.
es: Error reiniciando el servicio {mod}. Ver {logs} para más información
hu: Hiba a(z) {mod} szolgáltatás újraindításakor. További információkért lásd: {logs}.
lt: Klaidos perkaunant servisą {mod}. Daugiau {logs}.
ru: Ошибка перезагрузки службы {mod}. Смотрите {logs} для дополнительной информации.

source: Configuration Backup
es: Backup de la configuración
hu: Beállítások mentése
lt: Atsarginės kopijos nustatymai
ru: Резервное копирование конфигурации

source: Please confirm that you want to delete the following backup file:
es: Por favor, confirme que quiere borrar este fichero de backup:
hu: Biztosan törölni szeretné a következő mentési fájlt:
lt: Spauskite patvirtinimą kad norite ištrinti sekančius atsarginės kopijos failus:
ru: Пожалуйста подтвердите удаление данного файла резервной копии:

source: Please confirm that you want to restore using this backup file:
es: Por favor, confirme que quiere restaurar usando este fichero de backup:
hu: Biztosan visszaállítást szeretne a következő mentési fájl használatával:
lt: Prašome patvirtinti kad norite atsatyti duomenis naudodami šį failą:
ru: Пожалуйста подтвердите восстановление из данного бэкап-файла:

source: Full data and configuration backup
es: Backup completo de configuración y datos
hu: Minden adat és beállítás mentése
lt: Pilni duomenys ir atasarginės kopijos nustatymai
ru: Полная резервная копия данных и настроек

source: Bug-report configuration dump
es: Volcado de configuración para informe de fallo
hu: Hibajelentés beállításainak kiírása
lt: Klaidos-pranešimas atminties išklotinės nustatymai
ru: Хранилище настроек отчетов об ошибках

source: Invalid email address
es: Dirección de correo inválida
hu: Érvénytelen e-mail cím

source: No updates
es: No hay actualizaciones
hu: Nincs frissítés
lt: Nėra atnaujinimų
ru: Нет обновлений

source: {n} component updates
es: {n} actualizaciones de componentes
hu: {n} komponensfrissítés
lt: {n} komponentų atnaujinimai
ru: {n} обновлений компонент

source: {n} system updates
es: {n} actualizaciones del sistema
hu: {n} rendszerfrissítés
lt: {n} sistemos atnaujinimai
ru: {n} обновлений системы

source: ({n} security)
es: ({n} de seguridad)
hu: ({n} biztonsági)

source: Begin of IP range
es: Inicio del rango IP
hu: IP-tartomány kezdete
lt: IP rėžio pradžia
ru: Начало IP-диапазона

source: End of IP range
es: Final del rango IP
hu: IP-tartomány vége
lt: IP rėžio pabaiga
ru: Конец IP-диапазона

source: End of range address should be smaller than start of range address
es: La dirección final del rango no debería ser más pequeña que la inicial
hu: A tartomány vége címnek kisebbnek kell lennie a tartomány kezdete címnél
lt: Pabaiga adresų rėžio turi būti mažesnė už pradžios rėžio adresus
ru: Конечный адрес диапазона должен быть меньше чем начальный адрес диапазона

source: The IP range contained {size} addresses, the maximum is {max} addresses
es: El rango IP contiene {size} direcciones, el máximo es {max}
hu: Az IP-tartomány {size} címet tartalmazott, a maximum {max}
lt: IP rėžis turi {size} adresų, maksimumas {max} adresų

source: Enter a float number
es: Introduzca un número real
hu: Adjon meg egy lebegőpontos számot
lt: Įveskite skaičių su kableliu (float number)
ru: Введите число с плавающей запятой

source: The value shouldn't be greater than {m}
es: El valor no debería ser mayor que {m}
hu: Az értéknek nem kellene nagyobbnak lennie, mint {m}
lt: Reikšmė negali būti didesnė už {m}
ru: Значение не должно превышать {m}

source: The value shouldn't be less than {m}
es: El valor no debería ser menor que {m}
hu: Az értéknek nem kellene kisebbnek lennie, mint {m}
lt: Reikšmė negali būti mažesnė už {m}
ru: Значение должно быть не менее {m}

source: It must be a valid HTML string
es: Debe ser una cadena de HTML válida
hu: Érvényes HTML karakterláncnak kell lennie
lt: turi būti galiojantis HTML kintamasis
ru: Это должна быть допустимая HTML строка

source: This city does not exist.
es: La ciudad no existe.
hu: Ez a város nem létezik.

source: This continent does not exist.
es: El continente no existe.
hu: Ez a kontinens nem létezik.

source: Not
es: No
hu: Nem

source: URI usually follows the format scheme://authority/path
es: La URI habitualmente sigue el formato: //autoridad/ruta
hu: Az URI általában a séma://oldal/útvonal formátumot követi

source: Scheme should be one of: {schemes}, not {scheme}
es: El esquema debe ser uno de: {schemes}, no {scheme}
hu: A séma a következők egyike lehet: {schemes}, de nem {scheme}

source: {name} empty. You can add and select a new {name} with the 'add new' button
es: {name} vacío. Puede añadir y seleccionar un nuevo {name} con el botón de 'Añadir nuevo'
hu: A(z) {name} üres. Az „Új hozzáadása” gombbal felvehet és kiválaszthat egy új {name} elemet
ru: Нет имени {name}. Вы можете добавить его с помощью кнопки "Добавить новое" и выберите новое {name}

source: {name} has not selectable values
es: {name} no tiene valores seleccionables
hu: A(z) {name} nem tartalmaz kiválasztható értékeket
ru: Не возможно выбрать {name}

source: Choose a value within the value set: {set}
es: Elije un valor dentro del conjunto de valores: {set}
hu: Adjon meg egy értéket ezen a halmazon belül: {set}
lt: Įveskite reikšmę iš reikšmių rinkinio: {set}
ru: Выберите значение из набора: {set}

source: The password should have at least {minLength} characters
es: La contraseña debe tener al menos {minLength} caracteres
hu: A jelszó minimális hossza {minLength} karakter
lt: Slaptažodį privalo sudaryti mažiausiai {minLength} simboliai
ru: Длина пароля не может быть менее {minLength} символов

source: The password should have at most {maxLength} characters
es: La contraseña debe tener como mucho {maxLength} caracteres
hu: A jelszó maximális hossza {maxLength} karakter
lt: Slaptažodį gali sudaryti daugiausiai {maxLength} simboliai
ru: Длина пароля не может превышать {maxLength} символов

source: Password mismatch, make sure passwords are identical
es: Las contraseñas no coinciden, asegúrese de que ambas contraseñas son idénticas
hu: A jelszavak nem egyeznek, ellenőrizze azokat
lt: Slaptažodis nesutampa, įsitikinkite kad slaptažodžiai yra vienodi
ru: Пароль не совпадает, проверьте, и наберите заново

source: Not a leap year.
es: No es un año bisiesto.
hu: Nem szökőév.

source: This month does not have 31 days.
es: Este mes no tiene 31 días.
hu: Ez a hónap nem tartalmaz 31 napot.

source: Must be in the form HH:MM::SS
es: Debe tener el formato HH:MM:SS
hu: A HH:MM::SS formátumban kell lennie

source: No digit character in time component
es: Carácter no digital en un componente de tiempo
hu: Nincs számjegy karakter az idő összetevőben

source: Invalid hours value
es: Valor de hora inválido
hu: Érvénytelen óra érték

source: Invalid minutes value
es: Valor de minutos erróneo
hu: Érvénytelen perc érték

source: Invalid seconds value
es: Valor de segundos inválido
hu: Érvénytelen másodperc érték

source: Enter an integer number
es: Introduzca un número entero
hu: Adjon meg egy egész számot
lt: Įveskite sveikąjį skaičių
ru: Введите целое число

source: Single port
es: Puerto único
hu: Egyetlen port
lt: Pavienis prievadas
ru: Выборочный порт
